{
    "": 0,
    "!": 1,
    "!!": 2,
    "!!!": 3,
    "!!!!": 4,
    "!\"": 5,
    "\"": 6,
    "\"'weeps\"": 7,
    "\"'yes\"?": 8,
    "\"-": 9,
    "\"--": 10,
    "\"--We": 11,
    "\"20": 12,
    "\"21\"": 13,
    "\"21\"?": 14,
    "\"24": 15,
    "\"25": 16,
    "\"4/17:": 17,
    "\"60": 18,
    "\"<i>Real</i>\"?": 19,
    "\"<i>und": 20,
    "\"<u>Pass</u>,\"": 21,
    "\"A": 22,
    "\"A\"": 23,
    "\"AD\"": 24,
    "\"APR": 25,
    "\"About": 26,
    "\"Abuse\"": 27,
    "\"Ace\"": 28,
    "\"Across": 29,
    "\"Admiral,\"": 30,
    "\"Adult": 31,
    "\"Ahab\"": 32,
    "\"Ahab\"?": 33,
    "\"Airbag,\"": 34,
    "\"Airport": 35,
    "\"Albania\"": 36,
    "\"Albert": 37,
    "\"All": 38,
    "\"Also": 39,
    "\"Although": 40,
    "\"Always": 41,
    "\"America": 42,
    "\"America's": 43,
    "\"American": 44,
    "\"American\"": 45,
    "\"Amos": 46,
    "\"And": 47,
    "\"Anticipation": 48,
    "\"Anywhere\",": 49,
    "\"Apocalypse": 50,
    "\"Apples": 51,
    "\"Applicant?\"": 52,
    "\"Applied": 53,
    "\"Appropriation": 54,
    "\"Are": 55,
    "\"Arkady\"": 56,
    "\"Art's": 57,
    "\"As": 58,
    "\"Ashes": 59,
    "\"Assault": 60,
    "\"Assembly": 61,
    "\"Assistant": 62,
    "\"At": 63,
    "\"Atlas": 64,
    "\"Attitude": 65,
    "\"Attractive": 66,
    "\"Authentic": 67,
    "\"B\"": 68,
    "\"Back": 69,
    "\"Back\"": 70,
    "\"Back\"?": 71,
    "\"Bapu\"": 72,
    "\"Barbara\"": 73,
    "\"Basically\"": 74,
    "\"Bat\"": 75,
    "\"Bates'": 76,
    "\"Bay": 77,
    "\"Be": 78,
    "\"Because": 79,
    "\"Before": 80,
    "\"Begin": 81,
    "\"Bella": 82,
    "\"Beloved": 83,
    "\"Beloved\"": 84,
    "\"Bernie,\"": 85,
    "\"Berserker!\"": 86,
    "\"Berthier": 87,
    "\"Best": 88,
    "\"Big": 89,
    "\"Billy": 90,
    "\"Bio-readings": 91,
    "\"Bitch\"": 92,
    "\"Blaaaaah!": 93,
    "\"Blair": 94,
    "\"Blessed": 95,
    "\"Blood,": 96,
    "\"Bobby": 97,
    "\"Book": 98,
    "\"Both": 99,
    "\"Bowsprit": 100,
    "\"Boy": 101,
    "\"Boy,": 102,
    "\"Boy?\"": 103,
    "\"Boys": 104,
    "\"Brian's": 105,
    "\"Bride": 106,
    "\"Bring": 107,
    "\"Bringing": 108,
    "\"Brother": 109,
    "\"Brutus": 110,
    "\"Burbank\"": 111,
    "\"Burger": 112,
    "\"Burke\"": 113,
    "\"Burlesque\"?": 114,
    "\"Burma": 115,
    "\"Bury": 116,
    "\"But": 117,
    "\"But\"": 118,
    "\"Buzz": 119,
    "\"By": 120,
    "\"Bye,": 121,
    "\"C\"": 122,
    "\"C\",": 123,
    "\"C'mon": 124,
    "\"CBS": 125,
    "\"CNC\"": 126,
    "\"COURAGE,": 127,
    "\"Cabin": 128,
    "\"Caesar": 129,
    "\"Calico\"": 130,
    "\"Camp": 131,
    "\"Camptown": 132,
    "\"Carpe": 133,
    "\"Catch": 134,
    "\"Catcher": 135,
    "\"Catherine,": 136,
    "\"Caviar": 137,
    "\"Cellar": 138,
    "\"Certainly,": 139,
    "\"Chad\"": 140,
    "\"Changes\"": 141,
    "\"Check": 142,
    "\"Checkers\"": 143,
    "\"Checking": 144,
    "\"Checkov\"": 145,
    "\"Cheers\"": 146,
    "\"Chef's-Mate\"": 147,
    "\"Chickenshit\"": 148,
    "\"Chicks": 149,
    "\"Chimera\"": 150,
    "\"Choke,\"": 151,
    "\"Chronicle\"": 152,
    "\"Chronicle,\"": 153,
    "\"Cinderella": 154,
    "\"Citizen": 155,
    "\"Claudication,\"": 156,
    "\"Clayton,": 157,
    "\"Click\"": 158,
    "\"Clippers\"": 159,
    "\"Closed,": 160,
    "\"Cloud": 161,
    "\"Clown,": 162,
    "\"Clusterfuck\"": 163,
    "\"Cobblepot\"": 164,
    "\"Come": 165,
    "\"Coming": 166,
    "\"Comptoir": 167,
    "\"Computer": 168,
    "\"Cops\"": 169,
    "\"Cops?\"": 170,
    "\"Cora\"": 171,
    "\"Cora,\"": 172,
    "\"Coronado\"": 173,
    "\"Cosmo\"": 174,
    "\"Couldn't": 175,
    "\"Craig": 176,
    "\"Crash\"": 177,
    "\"Crazy": 178,
    "\"Crewman": 179,
    "\"Crow\"": 180,
    "\"Cueball\"": 181,
    "\"D\"": 182,
    "\"D\"?": 183,
    "\"D'": 184,
    "\"DWR\"": 185,
    "\"Dad": 186,
    "\"Dad\"": 187,
    "\"Dad?\"": 188,
    "\"Dance": 189,
    "\"Danny": 190,
    "\"Darliing": 191,
    "\"Dat's": 192,
    "\"Days": 193,
    "\"Dead": 194,
    "\"Dear": 195,
    "\"Dear,": 196,
    "\"Death": 197,
    "\"Death,": 198,
    "\"Deception\"": 199,
    "\"Declaration": 200,
    "\"Deep": 201,
    "\"Deliverance\"": 202,
    "\"Denial": 203,
    "\"Dennis\"": 204,
    "\"Deputy": 205,
    "\"Desperately": 206,
    "\"Detente\"": 207,
    "\"Deutchland,": 208,
    "\"Devil": 209,
    "\"Devil\"": 210,
    "\"Dewey,": 211,
    "\"Did": 212,
    "\"Dimout": 213,
    "\"Dine": 214,
    "\"Discussion\",": 215,
    "\"Diz,": 216,
    "\"Do": 217,
    "\"Doctor": 218,
    "\"Doctor?\"": 219,
    "\"Don't": 220,
    "\"Double": 221,
    "\"Doubledown": 222,
    "\"Dr": 223,
    "\"Dracula\"": 224,
    "\"Drink": 225,
    "\"Driving": 226,
    "\"Drove": 227,
    "\"Drumgo\"": 228,
    "\"Dynasty\"": 229,
    "\"E\"": 230,
    "\"East": 231,
    "\"Eden\"": 232,
    "\"El": 233,
    "\"Elliot\"?": 234,
    "\"Eloi\"?": 235,
    "\"Enemy": 236,
    "\"Enquirer\"": 237,
    "\"Enquirer\"!": 238,
    "\"Enquirer's\"": 239,
    "\"Ernest\"": 240,
    "\"Escape\"?": 241,
    "\"Eternity": 242,
    "\"Eternity\"": 243,
    "\"Events": 244,
    "\"Every": 245,
    "\"Everything": 246,
    "\"Existential": 247,
    "\"External": 248,
    "\"F\"": 249,
    "\"February": 250,
    "\"Fever\"": 251,
    "\"Fifteen": 252,
    "\"Fight": 253,
    "\"Find": 254,
    "\"First": 255,
    "\"Fishbait,\"": 256,
    "\"Five": 257,
    "\"Fix\"": 258,
    "\"Flash\"": 259,
    "\"Flea\"?": 260,
    "\"Flippers\"": 261,
    "\"Follow": 262,
    "\"For": 263,
    "\"For\"?": 264,
    "\"Found": 265,
    "\"Four-piece": 266,
    "\"Francis": 267,
    "\"Frank's": 268,
    "\"Frank?\"": 269,
    "\"Frankenstein\"": 270,
    "\"Frankenstein\"?": 271,
    "\"Franklin": 272,
    "\"Freaks\"": 273,
    "\"Freb\"": 274,
    "\"Freddy\"": 275,
    "\"French": 276,
    "\"Frenzy\"": 277,
    "\"From": 278,
    "\"Fuck": 279,
    "\"Fuck\"": 280,
    "\"Fucked": 281,
    "\"Fun-on-the-side": 282,
    "\"Funky\"?": 283,
    "\"G\"": 284,
    "\"GG": 285,
    "\"GI": 286,
    "\"Gandhi\"": 287,
    "\"Gee,": 288,
    "\"Gently?\"": 289,
    "\"Get": 290,
    "\"Ghost": 291,
    "\"Ghoul's": 292,
    "\"Glad": 293,
    "\"Glen": 294,
    "\"Go": 295,
    "\"Go,": 296,
    "\"God": 297,
    "\"God\"": 298,
    "\"Golitsyn\"": 299,
    "\"Good": 300,
    "\"Good-bye\",": 301,
    "\"Goodbye\"": 302,
    "\"Goodbye?\"": 303,
    "\"Goodness,": 304,
    "\"Goofy\"": 305,
    "\"Got": 306,
    "\"Graverobbers": 307,
    "\"Great": 308,
    "\"Green": 309,
    "\"Greetings": 310,
    "\"Groundhog": 311,
    "\"Guest": 312,
    "\"Guilty\"!": 313,
    "\"H\"": 314,
    "\"HE": 315,
    "\"Half?\"": 316,
    "\"Hallelujah": 317,
    "\"Hamburger": 318,
    "\"Happy": 319,
    "\"Harassed\"": 320,
    "\"Hard?\"": 321,
    "\"Harry": 322,
    "\"Harry\",": 323,
    "\"Hasta": 324,
    "\"Have": 325,
    "\"He": 326,
    "\"He's": 327,
    "\"Healthy,": 328,
    "\"Heaven\"": 329,
    "\"Heaven?\"": 330,
    "\"Hell": 331,
    "\"Hell\"": 332,
    "\"Hell\"ton": 333,
    "\"Hello\"": 334,
    "\"Hello,": 335,
    "\"Henry,": 336,
    "\"Her": 337,
    "\"Here": 338,
    "\"Heroes": 339,
    "\"Hey": 340,
    "\"Hey,": 341,
    "\"Hi": 342,
    "\"Hi\"": 343,
    "\"Hi,": 344,
    "\"Hickville": 345,
    "\"Highland": 346,
    "\"Hillside": 347,
    "\"His": 348,
    "\"History": 349,
    "\"Hit": 350,
    "\"Hitch-Hikers": 351,
    "\"Ho-hum,": 352,
    "\"Home": 353,
    "\"Homer": 354,
    "\"Honeymoon,": 355,
    "\"How": 356,
    "\"How's": 357,
    "\"Humoresque\"?": 358,
    "\"Hunsecker": 359,
    "\"I": 360,
    "\"I\"": 361,
    "\"I'd": 362,
    "\"I'll": 363,
    "\"I'm": 364,
    "\"IHOP\"": 365,
    "\"If": 366,
    "\"If\"": 367,
    "\"Imelda\"": 368,
    "\"Immaculate": 369,
    "\"In": 370,
    "\"InGen\"": 371,
    "\"Industrial": 372,
    "\"Injuns,\"": 373,
    "\"Inner": 374,
    "\"Insectopia\"?": 375,
    "\"Introduction": 376,
    "\"Is": 377,
    "\"It": 378,
    "\"It\"": 379,
    "\"It's": 380,
    "\"It?\"": 381,
    "\"Iunno\"": 382,
    "\"Jacques\"": 383,
    "\"Jam-in-ator\"": 384,
    "\"James\"": 385,
    "\"James\"?": 386,
    "\"James-Younger": 387,
    "\"Janie": 388,
    "\"Jay\"": 389,
    "\"Jedi": 390,
    "\"Jeff\"": 391,
    "\"Jehovah\"": 392,
    "\"Jellicle": 393,
    "\"Jennifer,\"": 394,
    "\"Jesse": 395,
    "\"Jessica,": 396,
    "\"Jesus--I'm": 397,
    "\"Jesus--maybe": 398,
    "\"Jesus--who": 399,
    "\"Jethro\"": 400,
    "\"Jew\"": 401,
    "\"Job": 402,
    "\"John": 403,
    "\"Johnson\"?": 404,
    "\"Josh's": 405,
    "\"Journey's": 406,
    "\"June\"": 407,
    "\"K\"": 408,
    "\"Karaoke\"": 409,
    "\"Keith,\"": 410,
    "\"Kelly's": 411,
    "\"Kenilworth\"": 412,
    "\"Kid,": 413,
    "\"King": 414,
    "\"Klaatu": 415,
    "\"Kramer": 416,
    "\"Kumbaya\"": 417,
    "\"L\"": 418,
    "\"La": 419,
    "\"Lady,": 420,
    "\"Laguna": 421,
    "\"Last": 422,
    "\"Leader": 423,
    "\"Leo\",": 424,
    "\"Leonardo's": 425,
    "\"Let": 426,
    "\"Let's": 427,
    "\"Liberatis": 428,
    "\"Liberty,": 429,
    "\"Liebestraum\"": 430,
    "\"Lies\"": 431,
    "\"Life": 432,
    "\"Lifeforms": 433,
    "\"Like": 434,
    "\"Listen,": 435,
    "\"Little": 436,
    "\"Liza\"": 437,
    "\"Lobo\"": 438,
    "\"Lollipop": 439,
    "\"Long": 440,
    "\"Look": 441,
    "\"Look,": 442,
    "\"Los": 443,
    "\"Lotte\"?": 444,
    "\"Love": 445,
    "\"Lovejoy\"": 446,
    "\"Lovey\"\u2014": 447,
    "\"Lucia\"[2]": 448,
    "\"M\"": 449,
    "\"Mac,": 450,
    "\"MacLeod\"": 451,
    "\"Macbeth\"": 452,
    "\"Machine\"": 453,
    "\"Making": 454,
    "\"Man": 455,
    "\"Man,": 456,
    "\"Many": 457,
    "\"March": 458,
    "\"Marie,\"": 459,
    "\"Mas": 460,
    "\"Mash\"": 461,
    "\"Materiel\"?": 462,
    "\"Max\"": 463,
    "\"May": 464,
    "\"Mayhem\"": 465,
    "\"McIntire's": 466,
    "\"Me,": 467,
    "\"Meals": 468,
    "\"Mercer": 469,
    "\"Messed": 470,
    "\"Michael\"": 471,
    "\"Midnight": 472,
    "\"Mike\"": 473,
    "\"Minimal\"": 474,
    "\"Misery\"": 475,
    "\"Miss": 476,
    "\"Missing": 477,
    "\"Mister": 478,
    "\"Mitch?\"": 479,
    "\"Mocky-Lock": 480,
    "\"Modern": 481,
    "\"Mofet\"": 482,
    "\"Money": 483,
    "\"Money\"": 484,
    "\"Monkeybone": 485,
    "\"Month": 486,
    "\"Moral": 487,
    "\"Morphological": 488,
    "\"Most": 489,
    "\"Motel": 490,
    "\"Mr": 491,
    "\"Mrs": 492,
    "\"Muhammad": 493,
    "\"Multiple": 494,
    "\"Mur,": 495,
    "\"Murder": 496,
    "\"Murman\"": 497,
    "\"Must": 498,
    "\"My": 499,
    "\"MyDick?\"": 500,
    "\"Mystery": 501,
    "\"N\"": 502,
    "\"Name,": 503,
    "\"Naomi": 504,
    "\"National": 505,
    "\"Naw\"?": 506,
    "\"Neat\"!": 507,
    "\"Neutralized?\"": 508,
    "\"Never": 509,
    "\"New": 510,
    "\"Newswoman": 511,
    "\"Ni\"": 512,
    "\"Ni\"!": 513,
    "\"Nick\"": 514,
    "\"Niggers\"!": 515,
    "\"Nin\"": 516,
    "\"No": 517,
    "\"No\"": 518,
    "\"No,": 519,
    "\"Nocturnal": 520,
    "\"None": 521,
    "\"Not": 522,
    "\"Nothing": 523,
    "\"November": 524,
    "\"Now": 525,
    "\"Now,": 526,
    "\"Nymphos": 527,
    "\"O": 528,
    "\"O\"": 529,
    "\"OK": 530,
    "\"OLD": 531,
    "\"OPE": 532,
    "\"OPE,\"": 533,
    "\"Obsolete,": 534,
    "\"Odessa": 535,
    "\"Of": 536,
    "\"Oh": 537,
    "\"Oh,": 538,
    "\"Ohhh,": 539,
    "\"Oklahoma": 540,
    "\"Ola,": 541,
    "\"Old": 542,
    "\"On": 543,
    "\"Once": 544,
    "\"One": 545,
    "\"One:": 546,
    "\"Only": 547,
    "\"Ooomph\"": 548,
    "\"Ootheca\"": 549,
    "\"Ordinary": 550,
    "\"Oswald\"": 551,
    "\"Other": 552,
    "\"Our": 553,
    "\"Our\"": 554,
    "\"Out\"": 555,
    "\"Over--\"": 556,
    "\"P\"": 557,
    "\"Pack": 558,
    "\"Page": 559,
    "\"Pamcakes\"": 560,
    "\"Panther": 561,
    "\"Paranoia,": 562,
    "\"Park\"": 563,
    "\"Part": 564,
    "\"Pass": 565,
    "\"Patel?\"": 566,
    "\"Paul": 567,
    "\"Paul,": 568,
    "\"Peggy,": 569,
    "\"Peggy-Sue\"": 570,
    "\"Perhaps": 571,
    "\"Phillippe": 572,
    "\"Philosophically\"?": 573,
    "\"Physical": 574,
    "\"Pioneer's": 575,
    "\"Plasma\"": 576,
    "\"Pleasant\"": 577,
    "\"Please": 578,
    "\"Plum": 579,
    "\"Plumbers\"": 580,
    "\"Poet?\"": 581,
    "\"President\"": 582,
    "\"Preysing,": 583,
    "\"Production": 584,
    "\"Project": 585,
    "\"Purple": 586,
    "\"Quadrupedal\"": 587,
    "\"Qui'Tu\"": 588,
    "\"Quiet": 589,
    "\"Quit": 590,
    "\"Quit!\"": 591,
    "\"R\"": 592,
    "\"Raban\"": 593,
    "\"Raban?\"": 594,
    "\"Rainbow": 595,
    "\"Ram\"": 596,
    "\"Ray!\"": 597,
    "\"Ready": 598,
    "\"Real\"?": 599,
    "\"Really?\"": 600,
    "\"Reason\"": 601,
    "\"Reason,\"": 602,
    "\"Red\"?": 603,
    "\"Research\"": 604,
    "\"Return": 605,
    "\"Revenge\"": 606,
    "\"Richard\"": 607,
    "\"Rife": 608,
    "\"Rise,": 609,
    "\"Robin": 610,
    "\"Rod's": 611,
    "\"Roman": 612,
    "\"Rosebud,\"": 613,
    "\"Rosebud?": 614,
    "\"Routine,\"": 615,
    "\"Row\"": 616,
    "\"Row,": 617,
    "\"Rumor:": 618,
    "\"Run": 619,
    "\"Russians\"": 620,
    "\"S\"": 621,
    "\"Sadness": 622,
    "\"Same": 623,
    "\"Samuels\"": 624,
    "\"Sarah,": 625,
    "\"Saunders\"": 626,
    "\"Save": 627,
    "\"Say,": 628,
    "\"Scholarship": 629,
    "\"Screw": 630,
    "\"Seaside": 631,
    "\"Secret": 632,
    "\"Seduce": 633,
    "\"See": 634,
    "\"Seen": 635,
    "\"Send": 636,
    "\"Sforza\"": 637,
    "\"Shapeshifters\"": 638,
    "\"She": 639,
    "\"She\"?": 640,
    "\"She's": 641,
    "\"Shelly,": 642,
    "\"Shh": 643,
    "\"Shhh\"": 644,
    "\"Shipbuilding,\"": 645,
    "\"Shit": 646,
    "\"Short": 647,
    "\"Show": 648,
    "\"Shut": 649,
    "\"Sicily": 650,
    "\"Sidney,": 651,
    "\"Silence": 652,
    "\"Silent": 653,
    "\"Simon": 654,
    "\"Simone": 655,
    "\"Simone\"": 656,
    "\"Sin": 657,
    "\"Sink": 658,
    "\"Sinning\"": 659,
    "\"Sister": 660,
    "\"Six": 661,
    "\"Skies,\"": 662,
    "\"Sleepless": 663,
    "\"Slow": 664,
    "\"Smart": 665,
    "\"Smells": 666,
    "\"So": 667,
    "\"So,": 668,
    "\"Soldier": 669,
    "\"Solving": 670,
    "\"Some": 671,
    "\"Somebody": 672,
    "\"Somebody's": 673,
    "\"Son": 674,
    "\"Son,": 675,
    "\"Soon\"": 676,
    "\"Sophie's": 677,
    "\"Sorry,": 678,
    "\"South": 679,
    "\"Soveriegn": 680,
    "\"Spaced": 681,
    "\"Species": 682,
    "\"Speed\"": 683,
    "\"Spider-Man\"": 684,
    "\"Springtime": 685,
    "\"Star": 686,
    "\"Starry": 687,
    "\"Stay": 688,
    "\"Still?": 689,
    "\"Stop": 690,
    "\"Stop!": 691,
    "\"Straw": 692,
    "\"Stun\"": 693,
    "\"Suck\"": 694,
    "\"Sucks\"": 695,
    "\"Sugar": 696,
    "\"Superintendent": 697,
    "\"Surprise!\"": 698,
    "\"Swanee": 699,
    "\"Sway\"": 700,
    "\"Sweet": 701,
    "\"THUNDERBIRDS\"": 702,
    "\"TJ": 703,
    "\"TV": 704,
    "\"Take": 705,
    "\"Take-back?\"": 706,
    "\"Takes": 707,
    "\"Tale\"": 708,
    "\"Tattler\"": 709,
    "\"Teacher-Student": 710,
    "\"Tell": 711,
    "\"Ten": 712,
    "\"Teresa": 713,
    "\"Terminate": 714,
    "\"Thank": 715,
    "\"That": 716,
    "\"That's": 717,
    "\"The": 718,
    "\"The\"": 719,
    "\"Their": 720,
    "\"Then": 721,
    "\"Theo?\"": 722,
    "\"There": 723,
    "\"There's": 724,
    "\"These": 725,
    "\"They": 726,
    "\"They\"": 727,
    "\"They?\"": 728,
    "\"Things": 729,
    "\"Third": 730,
    "\"This": 731,
    "\"Thou": 732,
    "\"Thoughts": 733,
    "\"Thrills\"?": 734,
    "\"Throw": 735,
    "\"Thunder": 736,
    "\"Thus": 737,
    "\"Tied": 738,
    "\"Till": 739,
    "\"Tina,\"": 740,
    "\"To": 741,
    "\"Toby": 742,
    "\"Today": 743,
    "\"Together": 744,
    "\"Tom'll": 745,
    "\"Too": 746,
    "\"Tops\"": 747,
    "\"Tortious": 748,
    "\"Toys-Are-Us\",": 749,
    "\"Transvestite\"": 750,
    "\"Transylvania\"": 751,
    "\"Trial": 752,
    "\"Tricks": 753,
    "\"Tru\"": 754,
    "\"True": 755,
    "\"Truman\"": 756,
    "\"Try": 757,
    "\"Twenty": 758,
    "\"Two": 759,
    "\"US?\"": 760,
    "\"Under": 761,
    "\"Undercover\"?": 762,
    "\"Ungrateful": 763,
    "\"Unless": 764,
    "\"Unsolved": 765,
    "\"Up": 766,
    "\"V\"": 767,
    "\"V\"?": 768,
    "\"Variety\"": 769,
    "\"Vase": 770,
    "\"Vicki\"": 771,
    "\"Victory": 772,
    "\"Vigo": 773,
    "\"Viking\"?": 774,
    "\"Voice": 775,
    "\"Vorta": 776,
    "\"Wa": 777,
    "\"Wait": 778,
    "\"Wake": 779,
    "\"Walt\"": 780,
    "\"Wanted!\"": 781,
    "\"War": 782,
    "\"Warhol?": 783,
    "\"Warning,": 784,
    "\"Was": 785,
    "\"Washington": 786,
    "\"Watering": 787,
    "\"We": 788,
    "\"We\"?": 789,
    "\"We're": 790,
    "\"We're\"": 791,
    "\"We've": 792,
    "\"Weird": 793,
    "\"Well": 794,
    "\"Well,": 795,
    "\"Wendy\"": 796,
    "\"Went": 797,
    "\"Wet": 798,
    "\"What": 799,
    "\"What's": 800,
    "\"When": 801,
    "\"Where": 802,
    "\"Where's": 803,
    "\"Which": 804,
    "\"White": 805,
    "\"Who": 806,
    "\"Who\",": 807,
    "\"Who's": 808,
    "\"Who?": 809,
    "\"Whoever": 810,
    "\"Wholesome,": 811,
    "\"Why": 812,
    "\"Wichita\"--the": 813,
    "\"Wickwire,": 814,
    "\"Wild\"": 815,
    "\"Will": 816,
    "\"Will--be--back--in--four--weeks\"": 817,
    "\"William": 818,
    "\"William\"": 819,
    "\"Wintermute\"": 820,
    "\"Wish": 821,
    "\"Witch-watch??\"": 822,
    "\"With": 823,
    "\"Without": 824,
    "\"Worm-Master-General!\"": 825,
    "\"Worth": 826,
    "\"Would": 827,
    "\"Written": 828,
    "\"Written,": 829,
    "\"Xuan": 830,
    "\"Yea": 831,
    "\"Yeah,": 832,
    "\"Yes": 833,
    "\"Yes\"": 834,
    "\"Yes,": 835,
    "\"Yet": 836,
    "\"You": 837,
    "\"You'll": 838,
    "\"You're": 839,
    "\"Your": 840,
    "\"Yours": 841,
    "\"Z\"": 842,
    "\"Zombie": 843,
    "\"Zorro": 844,
    "\"Zuul": 845,
    "\"a": 846,
    "\"a\"": 847,
    "\"absance\"]": 848,
    "\"accident\"": 849,
    "\"accident,\"": 850,
    "\"action": 851,
    "\"actress\"?": 852,
    "\"addicted\"": 853,
    "\"agent\"": 854,
    "\"alas?\"": 855,
    "\"almost": 856,
    "\"aloha\"": 857,
    "\"an": 858,
    "\"anarchy\"": 859,
    "\"and": 860,
    "\"and\"?": 861,
    "\"androgenous\"": 862,
    "\"angry,": 863,
    "\"animal\"": 864,
    "\"ants\"?": 865,
    "\"anus\"": 866,
    "\"anyone": 867,
    "\"appearance\"": 868,
    "\"arrrrrs-hole\",": 869,
    "\"as": 870,
    "\"as\"?": 871,
    "\"ashram\"": 872,
    "\"asshole": 873,
    "\"assignment\"?": 874,
    "\"attacked\"": 875,
    "\"attractive\"": 876,
    "\"augment\"": 877,
    "\"authorities\"": 878,
    "\"b\"": 879,
    "\"bad": 880,
    "\"bag\"": 881,
    "\"bagger\"": 882,
    "\"bait\"": 883,
    "\"beautiful?\"": 884,
    "\"beauty\"": 885,
    "\"bedtime": 886,
    "\"being": 887,
    "\"believe\"": 888,
    "\"big": 889,
    "\"bird\"": 890,
    "\"bleep\"": 891,
    "\"blind": 892,
    "\"blood": 893,
    "\"bloodbrother\"": 894,
    "\"blow\"": 895,
    "\"blurry\"": 896,
    "\"bodyguards\"": 897,
    "\"bomb\"": 898,
    "\"books\"": 899,
    "\"borders,\"": 900,
    "\"boring,\"": 901,
    "\"boy\"": 902,
    "\"boy\"?": 903,
    "\"breed": 904,
    "\"bro,\"": 905,
    "\"broads!\"": 906,
    "\"brother\"": 907,
    "\"brunch\"": 908,
    "\"buffalo\"": 909,
    "\"business": 910,
    "\"busy\"": 911,
    "\"but": 912,
    "\"butler\"?": 913,
    "\"by": 914,
    "\"calico\"": 915,
    "\"called?\"": 916,
    "\"can": 917,
    "\"can\"": 918,
    "\"carefully\"?": 919,
    "\"certificates\"": 920,
    "\"changes\"": 921,
    "\"changes\"?": 922,
    "\"chart?\"": 923,
    "\"chill": 924,
    "\"church": 925,
    "\"cigarette": 926,
    "\"cigarettes": 927,
    "\"city": 928,
    "\"classic": 929,
    "\"classified\"": 930,
    "\"clear\"": 931,
    "\"close\"": 932,
    "\"clue\"": 933,
    "\"clues\"": 934,
    "\"co-star\"": 935,
    "\"coin,\"": 936,
    "\"collaborative": 937,
    "\"collar,\"": 938,
    "\"come": 939,
    "\"come-on\"": 940,
    "\"compelled\"?": 941,
    "\"complimentary": 942,
    "\"concealed\"": 943,
    "\"confusion\"": 944,
    "\"construction\"": 945,
    "\"convincing\"": 946,
    "\"cool\"": 947,
    "\"cooperate\"": 948,
    "\"core": 949,
    "\"cougar": 950,
    "\"coumarin\"": 951,
    "\"country": 952,
    "\"coxswain\"": 953,
    "\"coyote": 954,
    "\"criminals\"": 955,
    "\"cumpari\"": 956,
    "\"curl\"": 957,
    "\"d'argent\"": 958,
    "\"daddy": 959,
    "\"daddy\"": 960,
    "\"damnably": 961,
    "\"dark\"": 962,
    "\"date": 963,
    "\"date\"": 964,
    "\"day": 965,
    "\"de-gene-erate\"": 966,
    "\"dead": 967,
    "\"deal\"?": 968,
    "\"dear\"": 969,
    "\"decided": 970,
    "\"decided\"": 971,
    "\"declines\"": 972,
    "\"deficiencies\"": 973,
    "\"degrees\"?": 974,
    "\"demise\"": 975,
    "\"demonic": 976,
    "\"destruction\"": 977,
    "\"detective,\"": 978,
    "\"detente\"": 979,
    "\"develop\"": 980,
    "\"developed\"": 981,
    "\"did\"": 982,
    "\"different\"": 983,
    "\"dig": 984,
    "\"dig\"": 985,
    "\"dim\"": 986,
    "\"directly\"": 987,
    "\"dirty": 988,
    "\"dishonest\"": 989,
    "\"district\"": 990,
    "\"do": 991,
    "\"dociled\"": 992,
    "\"don't": 993,
    "\"don't,": 994,
    "\"downtown\"": 995,
    "\"drag\"": 996,
    "\"druthers\",": 997,
    "\"dude\"": 998,
    "\"dumb\"": 999,
    "\"dying\"": 1000,
    "\"e\"": 1001,
    "\"eat": 1002,
    "\"eating": 1003,
    "\"elegant\"": 1004,
    "\"em": 1005,
    "\"emotion,\"": 1006,
    "\"empty\"": 1007,
    "\"endearing\"": 1008,
    "\"enfluence\"": 1009,
    "\"erase": 1010,
    "\"erroneously": 1011,
    "\"especially": 1012,
    "\"essential": 1013,
    "\"ethnic\"": 1014,
    "\"everything\"?": 1015,
    "\"evil\"": 1016,
    "\"ex": 1017,
    "\"ex,\"": 1018,
    "\"exception\"": 1019,
    "\"excuse": 1020,
    "\"expert": 1021,
    "\"expletive": 1022,
    "\"exploring\"": 1023,
    "\"exposed\"": 1024,
    "\"f-'in'": 1025,
    "\"fab\"": 1026,
    "\"face": 1027,
    "\"faithful\"": 1028,
    "\"family\"": 1029,
    "\"farm\"": 1030,
    "\"fast": 1031,
    "\"father\"?": 1032,
    "\"feedback\"": 1033,
    "\"feeling\"": 1034,
    "\"feeling?\"": 1035,
    "\"fetch\"": 1036,
    "\"fetch,\"": 1037,
    "\"fine\"": 1038,
    "\"fired\"": 1039,
    "\"flask,\"": 1040,
    "\"flesh": 1041,
    "\"for": 1042,
    "\"forgetta\"": 1043,
    "\"formal": 1044,
    "\"found": 1045,
    "\"freedom\"": 1046,
    "\"friend\"": 1047,
    "\"friendly\"": 1048,
    "\"friends\"?": 1049,
    "\"frozen": 1050,
    "\"frozen\"?": 1051,
    "\"fuck": 1052,
    "\"fuck\"": 1053,
    "\"fucking\"": 1054,
    "\"fun\"": 1055,
    "\"gas": 1056,
    "\"gender-norming,\"": 1057,
    "\"geologists\"": 1058,
    "\"get": 1059,
    "\"girl\"": 1060,
    "\"give": 1061,
    "\"glitch?\"": 1062,
    "\"go": 1063,
    "\"go\"": 1064,
    "\"good": 1065,
    "\"good-day\"?": 1066,
    "\"got\"": 1067,
    "\"gotta\"": 1068,
    "\"gotta\"--": 1069,
    "\"grand": 1070,
    "\"gratuitous": 1071,
    "\"gravitational": 1072,
    "\"great\"": 1073,
    "\"group\"?": 1074,
    "\"guest\"": 1075,
    "\"guests\"": 1076,
    "\"half-breed\"?": 1077,
    "\"happened\"": 1078,
    "\"hardcore\"": 1079,
    "\"have": 1080,
    "\"he": 1081,
    "\"he\"?": 1082,
    "\"he-man\"?": 1083,
    "\"hello": 1084,
    "\"hello\"": 1085,
    "\"help\"": 1086,
    "\"help\"!": 1087,
    "\"here's": 1088,
    "\"heretic": 1089,
    "\"hi": 1090,
    "\"hi\"": 1091,
    "\"hippie": 1092,
    "\"his": 1093,
    "\"historical": 1094,
    "\"hit\"": 1095,
    "\"hold": 1096,
    "\"holding": 1097,
    "\"hon\"": 1098,
    "\"hospital\"": 1099,
    "\"hot": 1100,
    "\"how": 1101,
    "\"human\"": 1102,
    "\"hypnotize\"": 1103,
    "\"hypocrite\"": 1104,
    "\"i\"": 1105,
    "\"ice\"": 1106,
    "\"if\"": 1107,
    "\"if\"?": 1108,
    "\"in": 1109,
    "\"incident\"": 1110,
    "\"incorporates\"": 1111,
    "\"incursion\"": 1112,
    "\"infera,\"": 1113,
    "\"inferi\"": 1114,
    "\"inspirational\"": 1115,
    "\"interviewed\"?": 1116,
    "\"invented\"": 1117,
    "\"investigate\"": 1118,
    "\"investment\"": 1119,
    "\"invisibility\"": 1120,
    "\"invitation": 1121,
    "\"ironee\"?": 1122,
    "\"irregardless\"": 1123,
    "\"is": 1124,
    "\"is\"?": 1125,
    "\"it": 1126,
    "\"it\"": 1127,
    "\"it's": 1128,
    "\"j\"": 1129,
    "\"jail\"": 1130,
    "\"jetti\"": 1131,
    "\"jump\"": 1132,
    "\"just": 1133,
    "\"just,\"": 1134,
    "\"k\"": 1135,
    "\"kills\"": 1136,
    "\"kind": 1137,
    "\"knock-out,": 1138,
    "\"lady\"": 1139,
    "\"later,": 1140,
    "\"learning": 1141,
    "\"life-wisdom\"": 1142,
    "\"like": 1143,
    "\"like\"": 1144,
    "\"likely\"": 1145,
    "\"listened": 1146,
    "\"listener-patient\"": 1147,
    "\"living": 1148,
    "\"load\"": 1149,
    "\"lockdown\"": 1150,
    "\"long": 1151,
    "\"loser?\"": 1152,
    "\"lost\"": 1153,
    "\"love": 1154,
    "\"love\"": 1155,
    "\"love,": 1156,
    "\"luck\"?": 1157,
    "\"lured\"": 1158,
    "\"mack,\"": 1159,
    "\"mad": 1160,
    "\"mad\"": 1161,
    "\"magic\"": 1162,
    "\"make": 1163,
    "\"making": 1164,
    "\"mama": 1165,
    "\"man\",": 1166,
    "\"man,": 1167,
    "\"man-eater\",": 1168,
    "\"manless": 1169,
    "\"marker\"": 1170,
    "\"markers\"": 1171,
    "\"marshaling": 1172,
    "\"mayor\"?": 1173,
    "\"me\"": 1174,
    "\"me\"?": 1175,
    "\"mechanical": 1176,
    "\"meet": 1177,
    "\"meet\"": 1178,
    "\"menace": 1179,
    "\"methods\"": 1180,
    "\"mind,\"": 1181,
    "\"misbehavior\"": 1182,
    "\"miss": 1183,
    "\"missing\"": 1184,
    "\"monster": 1185,
    "\"mood\"": 1186,
    "\"moral\"": 1187,
    "\"mortifyingly": 1188,
    "\"mothers,\"": 1189,
    "\"motive\"": 1190,
    "\"moulan": 1191,
    "\"mouth-to-mouth\"": 1192,
    "\"my": 1193,
    "\"myriad\"": 1194,
    "\"n\"": 1195,
    "\"n\"s": 1196,
    "\"nagged\"": 1197,
    "\"naked\"": 1198,
    "\"national": 1199,
    "\"natives\"": 1200,
    "\"neat\"": 1201,
    "\"need\"": 1202,
    "\"needs,\"": 1203,
    "\"needy\"": 1204,
    "\"negotiating\"": 1205,
    "\"nesting\"": 1206,
    "\"next": 1207,
    "\"nice": 1208,
    "\"niece\",": 1209,
    "\"niggers\"": 1210,
    "\"no": 1211,
    "\"no\"": 1212,
    "\"no,\"": 1213,
    "\"non-smoker\"?": 1214,
    "\"normal\"": 1215,
    "\"normal,\"": 1216,
    "\"normal?\"": 1217,
    "\"normalcy\"": 1218,
    "\"nosy\"": 1219,
    "\"not": 1220,
    "\"nothing\"": 1221,
    "\"nothing\"?": 1222,
    "\"nuculear\"": 1223,
    "\"nya": 1224,
    "\"o\"": 1225,
    "\"obsessive": 1226,
    "\"obtained\"": 1227,
    "\"occupied\"": 1228,
    "\"of": 1229,
    "\"off\"": 1230,
    "\"okay\"": 1231,
    "\"okay,\"": 1232,
    "\"old": 1233,
    "\"on": 1234,
    "\"one": 1235,
    "\"open": 1236,
    "\"or": 1237,
    "\"orgy": 1238,
    "\"over": 1239,
    "\"owe": 1240,
    "\"owed": 1241,
    "\"ownership\"": 1242,
    "\"owns": 1243,
    "\"pain\",": 1244,
    "\"parasite;\"": 1245,
    "\"particulars,\"": 1246,
    "\"partner\"": 1247,
    "\"patricide?\"": 1248,
    "\"patron,\"": 1249,
    "\"peace\"": 1250,
    "\"peachy\"": 1251,
    "\"perfect": 1252,
    "\"perfect\"": 1253,
    "\"permit,\"": 1254,
    "\"persona\"?": 1255,
    "\"personal": 1256,
    "\"pesce": 1257,
    "\"piggy-": 1258,
    "\"piggy-back\"": 1259,
    "\"piggy-backer\"": 1260,
    "\"pile": 1261,
    "\"pilot": 1262,
    "\"planet\"": 1263,
    "\"plans?\"": 1264,
    "\"platform\"": 1265,
    "\"please\"": 1266,
    "\"please,": 1267,
    "\"pleasure\"": 1268,
    "\"pleasure,\"": 1269,
    "\"polarize": 1270,
    "\"pond,\"": 1271,
    "\"pony\"?": 1272,
    "\"possessed?\"": 1273,
    "\"practices\"": 1274,
    "\"pregnancy": 1275,
    "\"pretend-friend-to-": 1276,
    "\"pretty,\"": 1277,
    "\"private": 1278,
    "\"private\"": 1279,
    "\"problem\"": 1280,
    "\"profile\"": 1281,
    "\"protecting\"": 1282,
    "\"protection\"": 1283,
    "\"psychic\"": 1284,
    "\"punk\"": 1285,
    "\"punks\"": 1286,
    "\"puny": 1287,
    "\"put-on,\"": 1288,
    "\"quiet,": 1289,
    "\"rancher's": 1290,
    "\"rape,\"": 1291,
    "\"rare": 1292,
    "\"re-channeled\"": 1293,
    "\"re-channeling\"": 1294,
    "\"re-enter\"": 1295,
    "\"reactor\"": 1296,
    "\"read-only\"": 1297,
    "\"real": 1298,
    "\"real,\"": 1299,
    "\"recovering\"": 1300,
    "\"red-flags\"": 1301,
    "\"release\"": 1302,
    "\"relocated\"": 1303,
    "\"remorse\"": 1304,
    "\"rep\"": 1305,
    "\"respect,": 1306,
    "\"response\"": 1307,
    "\"right": 1308,
    "\"right\"": 1309,
    "\"right?\"": 1310,
    "\"robbery\"?!": 1311,
    "\"routine\"": 1312,
    "\"s\"": 1313,
    "\"sad\"?": 1314,
    "\"said\"": 1315,
    "\"sales": 1316,
    "\"salty\"": 1317,
    "\"schwartzes\"": 1318,
    "\"scout\"": 1319,
    "\"script\"": 1320,
    "\"scrubbing": 1321,
    "\"search": 1322,
    "\"sector\"": 1323,
    "\"see\"": 1324,
    "\"seems\"": 1325,
    "\"seen?\"": 1326,
    "\"self-": 1327,
    "\"sexual": 1328,
    "\"sexy\"": 1329,
    "\"she\"": 1330,
    "\"she's": 1331,
    "\"shit\"": 1332,
    "\"shit,\"": 1333,
    "\"shoplift": 1334,
    "\"should\"": 1335,
    "\"shrink": 1336,
    "\"sir\"": 1337,
    "\"sir,\"": 1338,
    "\"sister\"": 1339,
    "\"six": 1340,
    "\"skiin'": 1341,
    "\"skinny": 1342,
    "\"skylight?\"": 1343,
    "\"smacks\",": 1344,
    "\"smoking": 1345,
    "\"some": 1346,
    "\"some\"": 1347,
    "\"someone": 1348,
    "\"someplace\"": 1349,
    "\"something": 1350,
    "\"sorry": 1351,
    "\"sort": 1352,
    "\"sources": 1353,
    "\"spec\"": 1354,
    "\"special": 1355,
    "\"spigs\",": 1356,
    "\"spoiled": 1357,
    "\"squashed": 1358,
    "\"stalking\"": 1359,
    "\"standard\"": 1360,
    "\"stepping": 1361,
    "\"stick\"": 1362,
    "\"still": 1363,
    "\"stinky\"": 1364,
    "\"striking": 1365,
    "\"stuntwoman\"": 1366,
    "\"stupidity\"": 1367,
    "\"sublimating\"": 1368,
    "\"sucks\"": 1369,
    "\"sula-bula\"": 1370,
    "\"super\"": 1371,
    "\"sweepings": 1372,
    "\"sweet": 1373,
    "\"system\"": 1374,
    "\"take": 1375,
    "\"takes": 1376,
    "\"talk\"": 1377,
    "\"talk,\"": 1378,
    "\"talking\"": 1379,
    "\"taste\"": 1380,
    "\"temple\"": 1381,
    "\"ten": 1382,
    "\"test\"": 1383,
    "\"test,\"": 1384,
    "\"thank": 1385,
    "\"thanks\"?": 1386,
    "\"that's": 1387,
    "\"the": 1388,
    "\"theory\",": 1389,
    "\"they\"": 1390,
    "\"they\"?": 1391,
    "\"they're": 1392,
    "\"they?\"": 1393,
    "\"thing\"": 1394,
    "\"things\"": 1395,
    "\"this": 1396,
    "\"thrilled,": 1397,
    "\"through": 1398,
    "\"thunder": 1399,
    "\"tick\"?": 1400,
    "\"till": 1401,
    "\"time": 1402,
    "\"time-out?\"": 1403,
    "\"to": 1404,
    "\"tobacco\"": 1405,
    "\"together": 1406,
    "\"together\"": 1407,
    "\"together,": 1408,
    "\"tourist\"": 1409,
    "\"traitor\"": 1410,
    "\"triage,\"": 1411,
    "\"trim\"": 1412,
    "\"troubled": 1413,
    "\"true": 1414,
    "\"trust": 1415,
    "\"truth\"": 1416,
    "\"tubab\"": 1417,
    "\"turning": 1418,
    "\"tutemet:\"": 1419,
    "\"twinky\"": 1420,
    "\"two": 1421,
    "\"type\"": 1422,
    "\"uncomplicated\"": 1423,
    "\"undercover": 1424,
    "\"undercover\"": 1425,
    "\"understand\"": 1426,
    "\"unicorn\"": 1427,
    "\"union\"?": 1428,
    "\"universalizes\"": 1429,
    "\"unlike": 1430,
    "\"unsolved\"": 1431,
    "\"unstable\"": 1432,
    "\"up\"": 1433,
    "\"us\"": 1434,
    "\"us?\"": 1435,
    "\"vacant-occupied,": 1436,
    "\"vactors\"": 1437,
    "\"veracity\"": 1438,
    "\"violent": 1439,
    "\"wahoo\"": 1440,
    "\"want\"": 1441,
    "\"war\"": 1442,
    "\"warehouse\"": 1443,
    "\"watch": 1444,
    "\"we\"": 1445,
    "\"we'll": 1446,
    "\"weird\"?": 1447,
    "\"weirdbugs\"": 1448,
    "\"what": 1449,
    "\"what\"": 1450,
    "\"what\"?": 1451,
    "\"what?\"": 1452,
    "\"when": 1453,
    "\"where's": 1454,
    "\"who": 1455,
    "\"whore": 1456,
    "\"whore,\"": 1457,
    "\"why": 1458,
    "\"why\"": 1459,
    "\"why\"?": 1460,
    "\"why?\"": 1461,
    "\"will": 1462,
    "\"win": 1463,
    "\"witness\"": 1464,
    "\"witnesses": 1465,
    "\"woefully": 1466,
    "\"woman": 1467,
    "\"work\"?": 1468,
    "\"working": 1469,
    "\"worm-boy\"": 1470,
    "\"would": 1471,
    "\"wriggling\"": 1472,
    "\"yeah\"": 1473,
    "\"yes\"": 1474,
    "\"yes,\"": 1475,
    "\"yet\"": 1476,
    "\"yo": 1477,
    "\"you": 1478,
    "\"you\"": 1479,
    "\"you\"?": 1480,
    "\"you'll": 1481,
    "\"you're": 1482,
    "\"your": 1483,
    "\"youthful": 1484,
    "\"\u2026All": 1485,
    "\"\u2026Have": 1486,
    "\"\u2026thou": 1487,
    "#2": 1488,
    "#20": 1489,
    "#21": 1490,
    "#302": 1491,
    "#6\"": 1492,
    "$1": 1493,
    "$100": 1494,
    "$100,000": 1495,
    "$1000": 1496,
    "$1000??": 1497,
    "$120,000": 1498,
    "$1200": 1499,
    "$1295": 1500,
    "$14380": 1501,
    "$14380!": 1502,
    "$15,000!": 1503,
    "$1500": 1504,
    "$1529": 1505,
    "$179": 1506,
    "$180,000": 1507,
    "$199": 1508,
    "$2,000": 1509,
    "$2,000-an-hour": 1510,
    "$2,400?!": 1511,
    "$2,500": 1512,
    "$20": 1513,
    "$20,000,000!": 1514,
    "$200": 1515,
    "$200,": 1516,
    "$2000": 1517,
    "$247": 1518,
    "$25": 1519,
    "$250,000": 1520,
    "$2500": 1521,
    "$299": 1522,
    "$3,000": 1523,
    "$3,900by": 1524,
    "$30": 1525,
    "$30,000": 1526,
    "$300,000": 1527,
    "$325": 1528,
    "$3350": 1529,
    "$350,000": 1530,
    "$350-400": 1531,
    "$364,000": 1532,
    "$37,000": 1533,
    "$375": 1534,
    "$383": 1535,
    "$399!": 1536,
    "$4": 1537,
    "$40": 1538,
    "$40,": 1539,
    "$400": 1540,
    "$45": 1541,
    "$4500": 1542,
    "$4500?": 1543,
    "$47": 1544,
    "$5,000": 1545,
    "$50": 1546,
    "$50,000": 1547,
    "$500": 1548,
    "$5000": 1549,
    "$599": 1550,
    "$60,000": 1551,
    "$600,000": 1552,
    "$65,000": 1553,
    "$699": 1554,
    "$7000,": 1555,
    "$7150": 1556,
    "$75,000": 1557,
    "$75000": 1558,
    "$800": 1559,
    "$800,000": 1560,
    "$850": 1561,
    "$900": 1562,
    "&": 1563,
    "&amp;": 1564,
    "&gt;&gt;": 1565,
    "&lt;&lt;Don't": 1566,
    "&lt;&lt;It": 1567,
    "&lt;&lt;Keyser": 1568,
    "&lt;&lt;No,": 1569,
    "&lt;&lt;We": 1570,
    "&quot;Dino": 1571,
    "&quot;Five-Angels&quot;thought": 1572,
    "&quot;Genco": 1573,
    "&quot;God": 1574,
    "&quot;Goodnight": 1575,
    "&quot;In": 1576,
    "&quot;Love": 1577,
    "&quot;Shelly": 1578,
    "&quot;Superman?&quot;": 1579,
    "&quot;Supremes&quot;": 1580,
    "&quot;The": 1581,
    "&quot;Those": 1582,
    "&quot;Yo": 1583,
    "&quot;dead": 1584,
    "&quot;doctor&quot;--[something]": 1585,
    "&quot;if": 1586,
    "&quot;instead&quot;": 1587,
    "&quot;old": 1588,
    "'": 1589,
    "'\"": 1590,
    "'21": 1591,
    "'21,": 1592,
    "'26,": 1593,
    "'33": 1594,
    "'34,": 1595,
    "'36,": 1596,
    "'38": 1597,
    "'43": 1598,
    "'48": 1599,
    "'48,": 1600,
    "'500'": 1601,
    "'50s": 1602,
    "'52": 1603,
    "'53": 1604,
    "'58--": 1605,
    "'59?": 1606,
    "'60": 1607,
    "'60,": 1608,
    "'60s": 1609,
    "'61": 1610,
    "'61s": 1611,
    "'62": 1612,
    "'62?": 1613,
    "'63": 1614,
    "'63?": 1615,
    "'64": 1616,
    "'64,": 1617,
    "'65'": 1618,
    "'66": 1619,
    "'68": 1620,
    "'69": 1621,
    "'69,": 1622,
    "'70's": 1623,
    "'71": 1624,
    "'72": 1625,
    "'72,": 1626,
    "'73": 1627,
    "'76?": 1628,
    "'77": 1629,
    "'81,": 1630,
    "'82": 1631,
    "'84": 1632,
    "'85": 1633,
    "'86": 1634,
    "'89": 1635,
    "'9'": 1636,
    "'90": 1637,
    "'93": 1638,
    "'94": 1639,
    "'95": 1640,
    "'96?": 1641,
    "'<u>Exact": 1642,
    "'<u>solve": 1643,
    "'A": 1644,
    "'A'": 1645,
    "'A'!": 1646,
    "'A-number": 1647,
    "'AUNT": 1648,
    "'Ace'": 1649,
    "'Aged": 1650,
    "'All": 1651,
    "'Amazombies',": 1652,
    "'And": 1653,
    "'Are": 1654,
    "'Aren't": 1655,
    "'Art": 1656,
    "'As": 1657,
    "'Asian": 1658,
    "'At's-a": 1659,
    "'Atsa": 1660,
    "'Aurora'": 1661,
    "'Ay,'": 1662,
    "'B',": 1663,
    "'B's": 1664,
    "'Badge": 1665,
    "'Ball": 1666,
    "'Bama": 1667,
    "'Ban": 1668,
    "'Beach": 1669,
    "'Beat": 1670,
    "'Beware": 1671,
    "'Big'?": 1672,
    "'Bike": 1673,
    "'Bill'": 1674,
    "'Bird'": 1675,
    "'Birds": 1676,
    "'Booby": 1677,
    "'Boop": 1678,
    "'Bootstrap'": 1679,
    "'Booty": 1680,
    "'Bout": 1681,
    "'Brigadoon'": 1682,
    "'Bruce'?": 1683,
    "'But": 1684,
    "'Bye": 1685,
    "'Bye,": 1686,
    "'C'": 1687,
    "'C',": 1688,
    "'Capos'": 1689,
    "'Caps'": 1690,
    "'Captain'?": 1691,
    "'Cardiff": 1692,
    "'Caring": 1693,
    "'Carlotta'": 1694,
    "'Cats'": 1695,
    "'Cause": 1696,
    "'Cause,": 1697,
    "'Cente": 1698,
    "'Cept": 1699,
    "'Certainly": 1700,
    "'Charming": 1701,
    "'Chauncey": 1702,
    "'Chopsticks'": 1703,
    "'Civilization'": 1704,
    "'Come": 1705,
    "'Commander'": 1706,
    "'Congratulations,": 1707,
    "'Continentals',": 1708,
    "'Contraindications": 1709,
    "'Cool?": 1710,
    "'Cos": 1711,
    "'Couldn't": 1712,
    "'Course": 1713,
    "'Course,": 1714,
    "'Creator'": 1715,
    "'Creatures": 1716,
    "'Cuz": 1717,
    "'Cyclopes'": 1718,
    "'D'": 1719,
    "'De": 1720,
    "'Deal": 1721,
    "'Dear": 1722,
    "'Death": 1723,
    "'Dem": 1724,
    "'Dentonvale,'": 1725,
    "'Did": 1726,
    "'Didn't": 1727,
    "'Diedre'!": 1728,
    "'Dipstick'?": 1729,
    "'Dis?'": 1730,
    "'Do": 1731,
    "'Doctor'": 1732,
    "'Dodge": 1733,
    "'Doggy'": 1734,
    "'Don't": 1735,
    "'Dope'?": 1736,
    "'Dry": 1737,
    "'Dukes": 1738,
    "'E'": 1739,
    "'EM!": 1740,
    "'Earl": 1741,
    "'Eh,": 1742,
    "'Eldorado?'": 1743,
    "'Emergency": 1744,
    "'Ere": 1745,
    "'Every": 1746,
    "'Executive": 1747,
    "'F": 1748,
    "'F's'": 1749,
    "'Faith": 1750,
    "'Femme": 1751,
    "'Fiddler": 1752,
    "'Figgers": 1753,
    "'Film": 1754,
    "'Find": 1755,
    "'Fish'?": 1756,
    "'Flintstone'": 1757,
    "'Footsteps": 1758,
    "'Footsteps'": 1759,
    "'Fraid": 1760,
    "'Franky,": 1761,
    "'Freeze!'": 1762,
    "'From": 1763,
    "'Fronkonsteen'": 1764,
    "'Fronkonsteen'?": 1765,
    "'Fuck": 1766,
    "'Geez,": 1767,
    "'George,'": 1768,
    "'Geronimo'": 1769,
    "'Ghost": 1770,
    "'Ghost'": 1771,
    "'Ginger,": 1772,
    "'Give": 1773,
    "'Go": 1774,
    "'God,": 1775,
    "'Good": 1776,
    "'Gratulations,": 1777,
    "'Great": 1778,
    "'Guess": 1779,
    "'H'": 1780,
    "'Hadda": 1781,
    "'Halloran'": 1782,
    "'Have": 1783,
    "'Hawkeye'": 1784,
    "'Hell,": 1785,
    "'Hello'": 1786,
    "'Hey,": 1787,
    "'Hildy:": 1788,
    "'Hmmm,": 1789,
    "'Homecoming'": 1790,
    "'Horse": 1791,
    "'How": 1792,
    "'How're": 1793,
    "'I": 1794,
    "'I'": 1795,
    "'I'm": 1796,
    "'I've": 1797,
    "'I,": 1798,
    "'If": 1799,
    "'In": 1800,
    "'Ingenue": 1801,
    "'Intimate?": 1802,
    "'Invisible'": 1803,
    "'Irwin'": 1804,
    "'Is": 1805,
    "'It": 1806,
    "'It's": 1807,
    "'Jewish": 1808,
    "'Joe": 1809,
    "'Joe'": 1810,
    "'Joe'?": 1811,
    "'Just": 1812,
    "'K'": 1813,
    "'K-Kay,": 1814,
    "'KC'": 1815,
    "'Kathy": 1816,
    "'Kay": 1817,
    "'Kay!": 1818,
    "'Kay,": 1819,
    "'Kay?": 1820,
    "'Keep": 1821,
    "'Kenny,": 1822,
    "'King": 1823,
    "'Knotty'": 1824,
    "'Lamebrain'?": 1825,
    "'Las": 1826,
    "'Laser": 1827,
    "'Lathrop": 1828,
    "'Laura": 1829,
    "'Least": 1830,
    "'Leave": 1831,
    "'Less": 1832,
    "'Let": 1833,
    "'Lias": 1834,
    "'Lo": 1835,
    "'Lo,": 1836,
    "'Look,": 1837,
    "'Love": 1838,
    "'Love'?": 1839,
    "'Lovey'": 1840,
    "'Lungfish'": 1841,
    "'M'": 1842,
    "'MP'": 1843,
    "'MTV'": 1844,
    "'Magic": 1845,
    "'Magic'": 1846,
    "'Mam": 1847,
    "'Maranguape'": 1848,
    "'Mary": 1849,
    "'Master'?": 1850,
    "'Maybe": 1851,
    "'Maybemaybe'": 1852,
    "'Me,": 1853,
    "'Me-Tarzan'ish,": 1854,
    "'Meet": 1855,
    "'Message": 1856,
    "'Metropolis": 1857,
    "'Milk,": 1858,
    "'Miss'": 1859,
    "'Mm": 1860,
    "'Moffit'": 1861,
    "'Montana'": 1862,
    "'Morning": 1863,
    "'Morning,": 1864,
    "'Mother'": 1865,
    "'Mothers": 1866,
    "'Mr": 1867,
    "'Mrs": 1868,
    "'My": 1869,
    "'N": 1870,
    "'Nam": 1871,
    "'Nam,": 1872,
    "'National": 1873,
    "'Nawyecka'": 1874,
    "'Neutron": 1875,
    "'Next": 1876,
    "'Nice": 1877,
    "'Night,": 1878,
    "'No": 1879,
    "'No'": 1880,
    "'Nobody'": 1881,
    "'Not": 1882,
    "'Now!": 1883,
    "'OK'": 1884,
    "'Off": 1885,
    "'Oh": 1886,
    "'Oh,": 1887,
    "'On": 1888,
    "'One": 1889,
    "'Oo,": 1890,
    "'Ooh": 1891,
    "'Our": 1892,
    "'Out": 1893,
    "'P'": 1894,
    "'Parasites'": 1895,
    "'Pardon": 1896,
    "'Parrish'": 1897,
    "'People": 1898,
    "'Personals'": 1899,
    "'Phillips": 1900,
    "'Pillow'": 1901,
    "'Playboy\"": 1902,
    "'Please": 1903,
    "'Practice": 1904,
    "'Prepare": 1905,
    "'Promise": 1906,
    "'Red": 1907,
    "'Regimes'": 1908,
    "'Ron": 1909,
    "'Roy'": 1910,
    "'S": 1911,
    "'S'": 1912,
    "'Sally": 1913,
    "'Samo?'": 1914,
    "'Say": 1915,
    "'Scuse": 1916,
    "'See": 1917,
    "'Semper": 1918,
    "'She": 1919,
    "'Shnook'?": 1920,
    "'Sides,": 1921,
    "'Since": 1922,
    "'Slave": 1923,
    "'Slayers": 1924,
    "'So": 1925,
    "'Soldiers,'": 1926,
    "'Sometimes": 1927,
    "'Sorry,": 1928,
    "'Space": 1929,
    "'Special": 1930,
    "'Spending": 1931,
    "'Spooning'?": 1932,
    "'Stab": 1933,
    "'Stab'": 1934,
    "'Stanwyk's": 1935,
    "'Stanwyk,": 1936,
    "'Stead": 1937,
    "'Stella'": 1938,
    "'Sup": 1939,
    "'Supercop'": 1940,
    "'TULIP'": 1941,
    "'Take": 1942,
    "'Taken'": 1943,
    "'Tarantula": 1944,
    "'Tattler'": 1945,
    "'Terrorists?'": 1946,
    "'That": 1947,
    "'The": 1948,
    "'Then": 1949,
    "'There's": 1950,
    "'These": 1951,
    "'Think": 1952,
    "'This": 1953,
    "'Thought": 1954,
    "'Thoughts'?": 1955,
    "'Tie": 1956,
    "'Til": 1957,
    "'Time'": 1958,
    "'Tis": 1959,
    "'To": 1960,
    "'Tomcats'": 1961,
    "'Top'": 1962,
    "'Tourist": 1963,
    "'Trustafarians?'": 1964,
    "'Tustin?'": 1965,
    "'Twas": 1966,
    "'Twenty": 1967,
    "'Twill": 1968,
    "'Uh,": 1969,
    "'Very": 1970,
    "'Vette": 1971,
    "'War": 1972,
    "'We": 1973,
    "'Welcome": 1974,
    "'Well": 1975,
    "'Well,": 1976,
    "'What": 1977,
    "'What's": 1978,
    "'Whatever": 1979,
    "'Who": 1980,
    "'Why": 1981,
    "'Why'd": 1982,
    "'Window": 1983,
    "'Winner": 1984,
    "'Wolf!'": 1985,
    "'Woman": 1986,
    "'World": 1987,
    "'X'": 1988,
    "'Yah,": 1989,
    "'Yeah": 1990,
    "'Yes": 1991,
    "'Yes'": 1992,
    "'Yes,": 1993,
    "'Yew-cheen": 1994,
    "'You": 1995,
    "'You!": 1996,
    "'You're": 1997,
    "'Your": 1998,
    "'Z'": 1999,
    "'a": 2000,
    "'across": 2001,
    "'action!'": 2002,
    "'action'": 2003,
    "'admire'": 2004,
    "'all": 2005,
    "'always'": 2006,
    "'appropriates'": 2007,
    "'at": 2008,
    "'at's": 2009,
    "'be": 2010,
    "'be-loved": 2011,
    "'becoming'": 2012,
    "'been": 2013,
    "'bid": 2014,
    "'bless": 2015,
    "'blood": 2016,
    "'bout": 2017,
    "'bout,": 2018,
    "'bout?": 2019,
    "'breaker": 2020,
    "'bro?'": 2021,
    "'broken": 2022,
    "'brother';": 2023,
    "'business'?": 2024,
    "'but": 2025,
    "'button,'": 2026,
    "'bye,": 2027,
    "'c'": 2028,
    "'campaign": 2029,
    "'care": 2030,
    "'catacombs": 2031,
    "'cause": 2032,
    "'cent'": 2033,
    "'cept": 2034,
    "'cha!": 2035,
    "'cheat'": 2036,
    "'chicken,'": 2037,
    "'choice'": 2038,
    "'clear,'": 2039,
    "'clearly'": 2040,
    "'clicking": 2041,
    "'coffee": 2042,
    "'come": 2043,
    "'come',": 2044,
    "'common": 2045,
    "'condition": 2046,
    "'cook?'": 2047,
    "'cos": 2048,
    "'courage'": 2049,
    "'course": 2050,
    "'cross": 2051,
    "'cues": 2052,
    "'cuz": 2053,
    "'d": 2054,
    "'darling'": 2055,
    "'date'": 2056,
    "'de": 2057,
    "'deal'": 2058,
    "'deal'?": 2059,
    "'deliberately": 2060,
    "'dictis'": 2061,
    "'dirty": 2062,
    "'dis',": 2063,
    "'disappearing": 2064,
    "'disturbance'": 2065,
    "'dream": 2066,
    "'droids'": 2067,
    "'drop'": 2068,
    "'dry": 2069,
    "'easy": 2070,
    "'edge'": 2071,
    "'em": 2072,
    "'em!": 2073,
    "'em!\"": 2074,
    "'em'": 2075,
    "'em'll": 2076,
    "'em's": 2077,
    "'em,": 2078,
    "'em--": 2079,
    "'em--and": 2080,
    "'em?": 2081,
    "'embut": 2082,
    "'emwithout": 2083,
    "'er": 2084,
    "'er,": 2085,
    "'ergo'": 2086,
    "'evacuate',": 2087,
    "'evidence'": 2088,
    "'ewe'?": 2089,
    "'ewe,'": 2090,
    "'excited'": 2091,
    "'exploited'?": 2092,
    "'faith'": 2093,
    "'family'": 2094,
    "'fascinating'": 2095,
    "'females": 2096,
    "'foolish'": 2097,
    "'fools'": 2098,
    "'fore": 2099,
    "'formal": 2100,
    "'frigerator": 2101,
    "'fuck'": 2102,
    "'fucking": 2103,
    "'gain": 2104,
    "'gainst": 2105,
    "'girlfriend']": 2106,
    "'give": 2107,
    "'going": 2108,
    "'gone'?": 2109,
    "'goodbye'?": 2110,
    "'goodnight'": 2111,
    "'got": 2112,
    "'great": 2113,
    "'grounding'": 2114,
    "'guardian": 2115,
    "'guts'": 2116,
    "'hang'": 2117,
    "'head": 2118,
    "'heads'": 2119,
    "'heals'": 2120,
    "'hello'": 2121,
    "'hi'": 2122,
    "'his": 2123,
    "'home'": 2124,
    "'honey'": 2125,
    "'hostages'": 2126,
    "'icy": 2127,
    "'if": 2128,
    "'im": 2129,
    "'im,": 2130,
    "'in": 2131,
    "'in'": 2132,
    "'interesting'": 2133,
    "'job'": 2134,
    "'just": 2135,
    "'kay?": 2136,
    "'kidneys'?": 2137,
    "'killed'": 2138,
    "'kingmaker'": 2139,
    "'kiss": 2140,
    "'land,": 2141,
    "'lapdog'": 2142,
    "'late": 2143,
    "'layman?'": 2144,
    "'least": 2145,
    "'let's": 2146,
    "'like,'": 2147,
    "'lil": 2148,
    "'limp": 2149,
    "'living": 2150,
    "'ll": 2151,
    "'lo,": 2152,
    "'m": 2153,
    "'magine": 2154,
    "'man": 2155,
    "'maybe'": 2156,
    "'mechanism'": 2157,
    "'member,": 2158,
    "'merchant": 2159,
    "'minuet'": 2160,
    "'missed'": 2161,
    "'missile": 2162,
    "'most": 2163,
    "'mother'": 2164,
    "'n": 2165,
    "'n'": 2166,
    "'naked": 2167,
    "'never'": 2168,
    "'no'": 2169,
    "'no',": 2170,
    "'no'?": 2171,
    "'no,'": 2172,
    "'nobody'": 2173,
    "'normal'": 2174,
    "'not": 2175,
    "'nother": 2176,
    "'nothing": 2177,
    "'nough": 2178,
    "'obses-": 2179,
    "'okay'": 2180,
    "'ol": 2181,
    "'ole": 2182,
    "'on": 2183,
    "'one'": 2184,
    "'one-eyed": 2185,
    "'orderly'": 2186,
    "'others',": 2187,
    "'out'": 2188,
    "'out?'": 2189,
    "'outgrown": 2190,
    "'outing'": 2191,
    "'pacifists'": 2192,
    "'paranoid'": 2193,
    "'part": 2194,
    "'partner'": 2195,
    "'passion'": 2196,
    "'patrone'": 2197,
    "'phone": 2198,
    "'playful": 2199,
    "'please'": 2200,
    "'practically'?": 2201,
    "'presidential'": 2202,
    "'pretty": 2203,
    "'puzzlement'": 2204,
    "'queers'": 2205,
    "'question'": 2206,
    "'quick": 2207,
    "'rapture'": 2208,
    "'re": 2209,
    "'ready": 2210,
    "'real": 2211,
    "'reassigning'": 2212,
    "'recharging": 2213,
    "'relationship'": 2214,
    "'religion'": 2215,
    "'resulting": 2216,
    "'returned": 2217,
    "'revenge'?": 2218,
    "'right'": 2219,
    "'roid": 2220,
    "'round": 2221,
    "'round,": 2222,
    "'round-the-clock": 2223,
    "'roundabout'": 2224,
    "'sackaroo'": 2225,
    "'scared": 2226,
    "'screaming'": 2227,
    "'scuse": 2228,
    "'she's": 2229,
    "'shit,": 2230,
    "'sister'": 2231,
    "'six-six-six'": 2232,
    "'sixties'": 2233,
    "'small'": 2234,
    "'snowballing'?": 2235,
    "'specially": 2236,
    "'specialty'": 2237,
    "'spect": 2238,
    "'speed": 2239,
    "'spinnaker'": 2240,
    "'spose": 2241,
    "'squid'": 2242,
    "'star'": 2243,
    "'stately": 2244,
    "'stead": 2245,
    "'stick": 2246,
    "'studying'": 2247,
    "'surreal": 2248,
    "'t": 2249,
    "'tend": 2250,
    "'thank": 2251,
    "'that": 2252,
    "'the": 2253,
    "'their'": 2254,
    "'they": 2255,
    "'they,'": 2256,
    "'this'": 2257,
    "'though": 2258,
    "'through": 2259,
    "'throw": 2260,
    "'til": 2261,
    "'til--": 2262,
    "'till": 2263,
    "'tilling": 2264,
    "'tini": 2265,
    "'tis": 2266,
    "'tomb'?": 2267,
    "'tools'": 2268,
    "'trade": 2269,
    "'tripe']": 2270,
    "'troughed": 2271,
    "'trust": 2272,
    "'truth'": 2273,
    "'tween": 2274,
    "'twere": 2275,
    "'um": 2276,
    "'under": 2277,
    "'uz": 2278,
    "'ve": 2279,
    "'virgin'": 2280,
    "'way": 2281,
    "'way,": 2282,
    "'what": 2283,
    "'what's": 2284,
    "'when": 2285,
    "'whiff'!": 2286,
    "'whistle": 2287,
    "'whoopsidaisies,'": 2288,
    "'why?'": 2289,
    "'won't'": 2290,
    "'wounded'": 2291,
    "'yes'": 2292,
    "'yoo-hoo-I'm-": 2293,
    "'you": 2294,
    "'you'?": 2295,
    "'you're": 2296,
    "'yummy'": 2297,
    ")": 2298,
    "*": 2299,
    "*Ain't*": 2300,
    "*All": 2301,
    "*American*": 2302,
    "*Bill*?": 2303,
    "*Both*": 2304,
    "*But": 2305,
    "*But*": 2306,
    "*Gentlemen*!": 2307,
    "*Henry": 2308,
    "*I'd*": 2309,
    "*I'll*": 2310,
    "*I'm*": 2311,
    "*I*": 2312,
    "*Liver*": 2313,
    "*Me!": 2314,
    "*Muddy*!": 2315,
    "*My*": 2316,
    "*No*!": 2317,
    "*Nothing*!": 2318,
    "*Some*body": 2319,
    "*That": 2320,
    "*That's*": 2321,
    "*This*": 2322,
