{
    "": 0,
    "!": 1,
    "!!!!!": 2,
    "!?": 3,
    "!GRAVITY": 4,
    "\"": 5,
    "\"--": 6,
    "\"--about": 7,
    "\"302\"": 8,
    "\"60": 9,
    "\"<u>fun</u>?\"": 10,
    "\"A": 11,
    "\"A\"": 12,
    "\"AQ\"\"aggressive": 13,
    "\"Aaaahhh!!!": 14,
    "\"Aboard": 15,
    "\"Abraham,": 16,
    "\"Accident": 17,
    "\"Admiral": 18,
    "\"Affair\"": 19,
    "\"Affirmative\"": 20,
    "\"After": 21,
    "\"Age": 22,
    "\"Ah\"": 23,
    "\"Ahab\"": 24,
    "\"Al": 25,
    "\"Alabama,": 26,
    "\"Alan": 27,
    "\"Albert": 28,
    "\"Alex\"": 29,
    "\"Alexandretta?\"": 30,
    "\"Aliens": 31,
    "\"All": 32,
    "\"Alley\"": 33,
    "\"Always\"": 34,
    "\"American": 35,
    "\"Amistad\",": 36,
    "\"Amos": 37,
    "\"An": 38,
    "\"Anarchy": 39,
    "\"Anarchy\"": 40,
    "\"And": 41,
    "\"Angel!\"": 42,
    "\"Annie\"": 43,
    "\"Annie\"?": 44,
    "\"Another": 45,
    "\"Any": 46,
    "\"Are": 47,
    "\"Art": 48,
    "\"Art's": 49,
    "\"Arthur's": 50,
    "\"As": 51,
    "\"Ashes": 52,
    "\"At": 53,
    "\"Awake\"": 54,
    "\"Ay": 55,
    "\"B\"": 56,
    "\"BILL,\"": 57,
    "\"Baby,": 58,
    "\"Banners?\"": 59,
    "\"Batman": 60,
    "\"Batman,\"": 61,
    "\"Bazoomer": 62,
    "\"Be": 63,
    "\"Beat": 64,
    "\"Beauty": 65,
    "\"Bedraggled": 66,
    "\"Before": 67,
    "\"Beg": 68,
    "\"Behold": 69,
    "\"Beloved": 70,
    "\"Benny's": 71,
    "\"Berserker!\"": 72,
    "\"Best": 73,
    "\"Betty\"": 74,
    "\"Bill's": 75,
    "\"Billy-Jean\"": 76,
    "\"Bitch,": 77,
    "\"Blood,": 78,
    "\"Blood?\"": 79,
    "\"Bob\"?": 80,
    "\"Bolians\"": 81,
    "\"Bomb": 82,
    "\"Bonanza\"": 83,
    "\"Bowling": 84,
    "\"Boy": 85,
    "\"Boys": 86,
    "\"Bread": 87,
    "\"Breakfast": 88,
    "\"Briar": 89,
    "\"Bride": 90,
    "\"Bride\"": 91,
    "\"Bringing": 92,
    "\"Brock": 93,
    "\"Brother\"": 94,
    "\"Brown": 95,
    "\"Bruce,": 96,
    "\"Buck\"": 97,
    "\"Bud\",": 98,
    "\"Buljanoff,": 99,
    "\"Bulletin": 100,
    "\"Burger": 101,
    "\"Burked\"": 102,
    "\"But": 103,
    "\"Buy": 104,
    "\"By": 105,
    "\"C\"": 106,
    "\"C'mon,": 107,
    "\"CREEP\"": 108,
    "\"CREWMAN": 109,
    "\"Caddy\"": 110,
    "\"Call": 111,
    "\"Camp": 112,
    "\"Can": 113,
    "\"Can't\"": 114,
    "\"Cancer!\"": 115,
    "\"Captain": 116,
    "\"Carol\"": 117,
    "\"Catch": 118,
    "\"Cats": 119,
    "\"Cecil": 120,
    "\"Cellar": 121,
    "\"Center\"!": 122,
    "\"Changes\"": 123,
    "\"Charlie,": 124,
    "\"Charming\"": 125,
    "\"Chinese": 126,
    "\"Chronicle\"": 127,
    "\"Church\"": 128,
    "\"Cinderella": 129,
    "\"Citizen": 130,
    "\"Clarence": 131,
    "\"Claudia,": 132,
    "\"Clay": 133,
    "\"Clinic\"": 134,
    "\"Closed,": 135,
    "\"Clouds": 136,
    "\"Cochi": 137,
    "\"Cocksucker\"": 138,
    "\"Come": 139,
    "\"Consuela\"": 140,
    "\"Consumer": 141,
    "\"Contemporary": 142,
    "\"Coochie-Coo\"": 143,
    "\"Cook's\"": 144,
    "\"Cora\"": 145,
    "\"Cornet": 146,
    "\"Corruption": 147,
    "\"Cotton\"": 148,
    "\"Courage": 149,
    "\"Courage,": 150,
    "\"Crash\"": 151,
    "\"Crazy": 152,
    "\"Custody\"": 153,
    "\"Customs": 154,
    "\"Cyrus,": 155,
    "\"D\"": 156,
    "\"D'you": 157,
    "\"D+2xy": 158,
    "\"DAYS": 159,
    "\"Dad\"": 160,
    "\"Darling,": 161,
    "\"Dead": 162,
    "\"Dear": 163,
    "\"Dear,": 164,
    "\"Death": 165,
    "\"Deep": 166,
    "\"Deploy": 167,
    "\"Deputy": 168,
    "\"Deserve\"": 169,
    "\"Deutchland,": 170,
    "\"Device": 171,
    "\"Devil\"": 172,
    "\"Dickie\"": 173,
    "\"Digayo\"": 174,
    "\"Discourteous": 175,
    "\"Dismiss": 176,
    "\"Do": 177,
    "\"Doc\"": 178,
    "\"Doc,\"": 179,
    "\"Doctor": 180,
    "\"Doctor\"": 181,
    "\"Doctor,": 182,
    "\"Doctor?\"": 183,
    "\"Dog": 184,
    "\"Doing": 185,
    "\"Don": 186,
    "\"Don't": 187,
    "\"Don?\"": 188,
    "\"Donna\"": 189,
    "\"Doris\"?": 190,
    "\"Dorothy\"": 191,
    "\"Dowd": 192,
    "\"Down?\"": 193,
    "\"Dr": 194,
    "\"Dracula\"": 195,
    "\"Dracula\"!": 196,
    "\"Dream": 197,
    "\"Dreams": 198,
    "\"Dressed": 199,
    "\"Driving": 200,
    "\"Dummy": 201,
    "\"During": 202,
    "\"E\"": 203,
    "\"E\",": 204,
    "\"ER\"": 205,
    "\"EXPOSED!\"": 206,
    "\"Earth\"": 207,
    "\"Earth,\"": 208,
    "\"East": 209,
    "\"Ego": 210,
    "\"Egomaniacal": 211,
    "\"Eight": 212,
    "\"Eleanor?\"": 213,
    "\"Eleanors\",": 214,
    "\"Eleven\"": 215,
    "\"Embezzling\"": 216,
    "\"Emperor": 217,
    "\"Enquirer\"": 218,
    "\"Epidemic!": 219,
    "\"Equus\"?": 220,
    "\"Eternity": 221,
    "\"Even": 222,
    "\"Ever": 223,
    "\"Every": 224,
    "\"Everyone's": 225,
    "\"Ewww": 226,
    "\"Ex-CIA\"?": 227,
    "\"Excuse": 228,
    "\"Exposed!\"": 229,
    "\"Extras\"": 230,
    "\"F": 231,
    "\"FBI\"": 232,
    "\"Facing": 233,
    "\"Fade": 234,
    "\"Falcon": 235,
    "\"Family": 236,
    "\"Fat": 237,
    "\"Federal": 238,
    "\"Financial": 239,
    "\"Find": 240,
    "\"Fine\"": 241,
    "\"Finger": 242,
    "\"Fingers\"": 243,
    "\"Finster\"": 244,
    "\"First": 245,
    "\"First,": 246,
    "\"Five": 247,
    "\"Flash\"": 248,
    "\"Flash,\"": 249,
    "\"Flea\"": 250,
    "\"Floyd,": 251,
    "\"Fly": 252,
    "\"Follow": 253,
    "\"For": 254,
    "\"Forever\"": 255,
    "\"Frank\"": 256,
    "\"Frankenstein\"": 257,
    "\"Frankenstein\"?": 258,
    "\"Frankie!\"": 259,
    "\"Fratricide\"": 260,
    "\"Free": 261,
    "\"Freedom\"": 262,
    "\"From": 263,
    "\"Frontera,": 264,
    "\"Frutti": 265,
    "\"Fu": 266,
    "\"Fuck": 267,
    "\"Fuck\"?": 268,
    "\"Fucked": 269,
    "\"Fun": 270,
    "\"Fun?\"": 271,
    "\"Funny": 272,
    "\"Future\"": 273,
    "\"Gee": 274,
    "\"Geez,": 275,
    "\"General": 276,
    "\"Geronimo\"": 277,
    "\"Get": 278,
    "\"Givvem": 279,
    "\"Glen": 280,
    "\"Go": 281,
    "\"God": 282,
    "\"God\"": 283,
    "\"Gone": 284,
    "\"Good": 285,
    "\"Good-bye,": 286,
    "\"Goodnight": 287,
    "\"Goofy\"?": 288,
    "\"Gorsky\"?": 289,
    "\"Gozer\"": 290,
    "\"Grand": 291,
    "\"Greetings": 292,
    "\"Gritty\"?": 293,
    "\"Guessing\"": 294,
    "\"Guest\"": 295,
    "\"Guy\"": 296,
    "\"Half-empty\"": 297,
    "\"Hamamelis\"": 298,
    "\"Hamlet\"": 299,
    "\"Hamlet?\"": 300,
    "\"Hang": 301,
    "\"Hasta": 302,
    "\"Hate,\"": 303,
    "\"Hatred\"": 304,
    "\"Haunted": 305,
    "\"Have": 306,
    "\"He": 307,
    "\"He\"": 308,
    "\"He's": 309,
    "\"Heartbeat-It's": 310,
    "\"Heaven,\"": 311,
    "\"Heaven?\"": 312,
    "\"Hebrew\"": 313,
    "\"Hell": 314,
    "\"Hell!\"": 315,
    "\"Hello": 316,
    "\"Hello,": 317,
    "\"Help": 318,
    "\"Her,\"": 319,
    "\"Here": 320,
    "\"Here's": 321,
    "\"Here,\"": 322,
    "\"Hey": 323,
    "\"Hey\"": 324,
    "\"Hey,": 325,
    "\"Hi": 326,
    "\"His": 327,
    "\"Hold": 328,
    "\"Honeymoon,": 329,
    "\"Honor,": 330,
    "\"Hopefully\"": 331,
    "\"Hopefully,": 332,
    "\"Hot": 333,
    "\"How": 334,
    "\"How'd": 335,
    "\"How's": 336,
    "\"Humoresque\"": 337,
    "\"Hurry": 338,
    "\"I": 339,
    "\"I'll": 340,
    "\"I'm": 341,
    "\"I've": 342,
    "\"I,": 343,
    "\"I-I": 344,
    "\"I-crapped-my-pants\"": 345,
    "\"If": 346,
    "\"Immaculate": 347,
    "\"In": 348,
    "\"Infecting": 349,
    "\"Injuns?\"": 350,
    "\"Insane?\"": 351,
    "\"Insectopia\"": 352,
    "\"Inspector": 353,
    "\"Intervention?\"": 354,
    "\"Intra-Agency": 355,
    "\"Is": 356,
    "\"Is\"": 357,
    "\"It": 358,
    "\"It's": 359,
    "\"Itchy\"": 360,
    "\"J": 361,
    "\"J\"": 362,
    "\"Jack\"": 363,
    "\"James\"!": 364,
    "\"James?\"": 365,
    "\"Jamie": 366,
    "\"Jamie\"": 367,
    "\"Jennifer\"": 368,
    "\"Jesus": 369,
    "\"Jim": 370,
    "\"Joe": 371,
    "\"Joe\"": 372,
    "\"Joey,": 373,
    "\"John": 374,
    "\"Journal": 375,
    "\"Junebug": 376,
    "\"Just": 377,
    "\"Just!?\"": 378,
    "\"Justice\"?": 379,
    "\"Kane\"": 380,
    "\"Kathryn": 381,
    "\"Keep": 382,
    "\"Kelly's\"": 383,
    "\"Kestenbaum,": 384,
    "\"King": 385,
    "\"Klaatu": 386,
    "\"Kools\"": 387,
    "\"LIZ\"": 388,
    "\"LaMotta": 389,
    "\"Ladies": 390,
    "\"Land-based": 391,
    "\"Laredo?\"": 392,
    "\"Leo": 393,
    "\"Leon\"": 394,
    "\"Let": 395,
    "\"Let's": 396,
    "\"Level": 397,
    "\"Liebestraum\"": 398,
    "\"Like": 399,
    "\"Little\"": 400,
    "\"Lloyd,": 401,
    "\"Loathing\"": 402,
    "\"Local": 403,
    "\"Loner": 404,
    "\"Loner--": 405,
    "\"Look": 406,
    "\"Look,": 407,
    "\"Losers,\"": 408,
    "\"Lousy,": 409,
    "\"Love": 410,
    "\"Lovington": 411,
    "\"Low-level": 412,
    "\"Lucille": 413,
    "\"Lucy": 414,
    "\"Luke\"": 415,
    "\"Lushu": 416,
    "\"Lyndon,": 417,
    "\"M\"": 418,
    "\"Machine,\"": 419,
    "\"Mad": 420,
    "\"Mad\"": 421,
    "\"Madam!\"": 422,
    "\"Magua": 423,
    "\"Major,": 424,
    "\"Make": 425,
    "\"Make\"": 426,
    "\"Mama,": 427,
    "\"Manufacturing": 428,
    "\"Maui?": 429,
    "\"Maverick!\"": 430,
    "\"Mavis": 431,
    "\"Mavis\"": 432,
    "\"May": 433,
    "\"Maybe": 434,
    "\"Meals": 435,
    "\"Meat\"!": 436,
    "\"Meat\"?": 437,
    "\"Mercury": 438,
    "\"Merrick\"": 439,
    "\"Merry": 440,
    "\"Mess": 441,
    "\"Met": 442,
    "\"Midnight": 443,
    "\"Mike\"": 444,
    "\"Mike,": 445,
    "\"Mike?\"": 446,
    "\"Mildred": 447,
    "\"Mindbenders\"": 448,
    "\"Miss": 449,
    "\"Mistake\"?": 450,
    "\"Mister": 451,
    "\"Mister,": 452,
    "\"Mmmerrick\"": 453,
    "\"Mocky-Lock": 454,
    "\"Mom\"": 455,
    "\"Mom,": 456,
    "\"Mommy,": 457,
    "\"Mongoose\"": 458,
    "\"Most": 459,
    "\"Mr": 460,
    "\"Music": 461,
    "\"My": 462,
    "\"My\"": 463,
    "\"Myers\",": 464,
    "\"Mystery\"": 465,
    "\"N\"": 466,
    "\"NGB'S\"": 467,
    "\"Narcissus": 468,
    "\"National": 469,
    "\"Need\"": 470,
    "\"Nels\"": 471,
    "\"Never": 472,
    "\"Never\"": 473,
    "\"New": 474,
    "\"Next?\"": 475,
    "\"Ni\"!": 476,
    "\"Nice": 477,
    "\"Nice\"": 478,
    "\"Nickel": 479,
    "\"Ninotchka,": 480,
    "\"Nixon": 481,
    "\"No": 482,
    "\"No!": 483,
    "\"No,": 484,
    "\"Noble": 485,
    "\"Nolan,": 486,
    "\"Not": 487,
    "\"Now": 488,
    "\"Nude": 489,
    "\"Nuke\"": 490,
    "\"Number": 491,
    "\"O\"": 492,
    "\"OH": 493,
    "\"OJ\"": 494,
    "\"OK\",": 495,
    "\"ONE": 496,
    "\"Occupational": 497,
    "\"Octopus": 498,
    "\"Of": 499,
    "\"Oh,": 500,
    "\"Okay": 501,
    "\"Okay\"": 502,
    "\"Okay,": 503,
    "\"Old": 504,
    "\"Older\"": 505,
    "\"On": 506,
    "\"One": 507,
    "\"Only": 508,
    "\"Ooh,": 509,
    "\"Oooh,": 510,
    "\"Oprah\"": 511,
    "\"Or": 512,
    "\"Otherwise,": 513,
    "\"Our": 514,
    "\"Our\"": 515,
    "\"Out": 516,
    "\"Out\"": 517,
    "\"Ozone": 518,
    "\"PM\"": 519,
    "\"PS": 520,
    "\"Paasch,": 521,
    "\"Pageants": 522,
    "\"Paid": 523,
    "\"Painted\"?": 524,
    "\"PakJeds\"": 525,
    "\"Pappa": 526,
    "\"Parade\"": 527,
    "\"Paranormal\"": 528,
    "\"Park\"": 529,
    "\"Pass": 530,
    "\"Passageway": 531,
    "\"Patsy": 532,
    "\"Patty\"": 533,
    "\"Paul": 534,
    "\"Pay": 535,
    "\"Peace": 536,
    "\"Peck!\"": 537,
    "\"Perfect\"?": 538,
    "\"Perhaps": 539,
    "\"Persons": 540,
    "\"Peter": 541,
    "\"Phoney": 542,
    "\"Pieter,": 543,
    "\"Please": 544,
    "\"Please,": 545,
    "\"Polite": 546,
    "\"Politics": 547,
    "\"Pontius": 548,
    "\"Pop": 549,
    "\"Pos,": 550,
    "\"Positive\"": 551,
    "\"Potato": 552,
    "\"Potential": 553,
    "\"Pre-bicentennial": 554,
    "\"Probable\"applies": 555,
    "\"Proclaiming": 556,
    "\"Production": 557,
    "\"Proud": 558,
    "\"Psychology": 559,
    "\"Punks\",": 560,
    "\"Pup": 561,
    "\"Q-man\",": 562,
    "\"Queen": 563,
    "\"RUB": 564,
    "\"Ramrod,\"": 565,
    "\"Red": 566,
    "\"Remaining": 567,
    "\"Remember": 568,
    "\"Renaissance\"": 569,
    "\"Return?\"": 570,
    "\"Reverse": 571,
    "\"Rich": 572,
    "\"Richard": 573,
    "\"Ricky": 574,
    "\"Risk,\"": 575,
    "\"Roaring": 576,
    "\"Room": 577,
    "\"S\"": 578,
    "\"Sam\"": 579,
    "\"Sand": 580,
    "\"Santa,": 581,
    "\"Saturation": 582,
    "\"Save": 583,
    "\"Say": 584,
    "\"Say,": 585,
    "\"Scarface\"": 586,
    "\"Science\"": 587,
    "\"Scorpio,": 588,
    "\"Scumbag,\"": 589,
    "\"Seahaven": 590,
    "\"Sealed\"": 591,
    "\"Security\"": 592,
    "\"Security\"?": 593,
    "\"Seduce": 594,
    "\"Seduce,\"": 595,
    "\"Sell": 596,
    "\"Sensual": 597,
    "\"Serial": 598,
    "\"Seven": 599,
    "\"Seventeenish\"": 600,
    "\"Seymour": 601,
    "\"Seymour\"": 602,
    "\"Sforza,\"": 603,
    "\"Shadow": 604,
    "\"Share": 605,
    "\"She's": 606,
    "\"Shelmer,\"": 607,
    "\"Shoe-fad\"": 608,
    "\"Show": 609,
    "\"Shreck's\"": 610,
    "\"Shut": 611,
    "\"Sin": 612,
    "\"Sire\"": 613,
    "\"Sissyboy\"": 614,
    "\"Sit": 615,
    "\"Six": 616,
    "\"Skinny,": 617,
    "\"Skull": 618,
    "\"Sleepless": 619,
    "\"Sleepy": 620,
    "\"Slime": 621,
    "\"Smile": 622,
    "\"Smooth's\"": 623,
    "\"So": 624,
    "\"Soitinly\"": 625,
    "\"Some": 626,
    "\"Some\"?": 627,
    "\"Something": 628,
    "\"Sometime": 629,
    "\"Sorry,": 630,
    "\"Sources": 631,
    "\"Space": 632,
    "\"Special": 633,
    "\"Spiderman\"": 634,
    "\"Split": 635,
    "\"Spokes<u>person</u>\"": 636,
    "\"Spontaneous\"": 637,
    "\"Spooky,\"": 638,
    "\"Sport\"": 639,
    "\"St": 640,
    "\"Stabilize": 641,
    "\"Stand": 642,
    "\"Star": 643,
    "\"Stay": 644,
    "\"Straub": 645,
    "\"Streetfighter\"": 646,
    "\"Studio": 647,
    "\"Studsy\"": 648,
    "\"Stuff\"": 649,
    "\"Sunshine\"": 650,
    "\"Super-sucker": 651,
    "\"Superhero\"": 652,
    "\"Sure,": 653,
    "\"Surrender": 654,
    "\"Suspension": 655,
    "\"Suspicions": 656,
    "\"Swear": 657,
    "\"Swinging": 658,
    "\"T's\"": 659,
    "\"Take": 660,
    "\"Taxi": 661,
    "\"Teach": 662,
    "\"Teddy": 663,
    "\"Tell": 664,
    "\"Ten": 665,
    "\"Thank": 666,
    "\"Thanks": 667,
    "\"Thanks?\"": 668,
    "\"That's": 669,
    "\"The": 670,
    "\"The\"": 671,
    "\"Then": 672,
    "\"There": 673,
    "\"There's": 674,
    "\"They\"": 675,
    "\"Things": 676,
    "\"Thirty-two?\"": 677,
    "\"This": 678,
    "\"Those": 679,
    "\"Thou": 680,
    "\"Thoughts,\"": 681,
    "\"Threat": 682,
    "\"Threaten": 683,
    "\"Throwers?\"": 684,
    "\"Thunder": 685,
    "\"Till": 686,
    "\"Tim,": 687,
    "\"Timawrist\"": 688,
    "\"Titanic\"": 689,
    "\"To": 690,
    "\"To\"": 691,
    "\"Today": 692,
    "\"Together,": 693,
    "\"Tooth": 694,
    "\"Tops\"": 695,
    "\"Touched": 696,
    "\"Trattoria": 697,
    "\"Triumphant?\"": 698,
    "\"Tru": 699,
    "\"True": 700,
    "\"Truman\"": 701,
    "\"Trychtichlorate": 702,
    "\"Tub": 703,
    "\"Turn": 704,
    "\"Two": 705,
    "\"U\"": 706,
    "\"US": 707,
    "\"USA": 708,
    "\"Under": 709,
    "\"Undermine?\"": 710,
    "\"Unique\"": 711,
    "\"Unknown": 712,
    "\"Unlock": 713,
    "\"Until": 714,
    "\"V\"": 715,
    "\"Vase": 716,
    "\"Veterinarian\"": 717,
    "\"Vic,": 718,
    "\"Vulcans\"": 719,
    "\"WOMEN,\"": 720,
    "\"Wake": 721,
    "\"Wanda": 722,
    "\"Warrants\"": 723,
    "\"Was": 724,
    "\"Was?\"": 725,
    "\"Watch": 726,
    "\"Water,": 727,
    "\"We": 728,
    "\"We\"": 729,
    "\"We\"?": 730,
    "\"We'll": 731,
    "\"We're": 732,
    "\"Wee": 733,
    "\"Weird": 734,
    "\"Welcome": 735,
    "\"Well": 736,
    "\"Well,": 737,
    "\"What": 738,
    "\"What're": 739,
    "\"What's": 740,
    "\"What?\"": 741,
    "\"Whatcha": 742,
    "\"When": 743,
    "\"Where": 744,
    "\"Whereas": 745,
    "\"Whew!\"": 746,
    "\"White": 747,
    "\"Who": 748,
    "\"Who's": 749,
    "\"Why": 750,
    "\"Why,": 751,
    "\"Why-why": 752,
    "\"Wickwire\"": 753,
    "\"Wickwire,": 754,
    "\"Wifey\"": 755,
    "\"Will": 756,
    "\"William": 757,
    "\"Williams,\"": 758,
    "\"Wilt": 759,
    "\"Windsurfing": 760,
    "\"Wintermute\"": 761,
    "\"Witchcraft\"": 762,
    "\"With": 763,
    "\"Wolf,": 764,
    "\"Wouldn't": 765,
    "\"Wowie!\"": 766,
    "\"X\"": 767,
    "\"Yaddda-yadda-yadda,": 768,
    "\"Yeah": 769,
    "\"Yeah,": 770,
    "\"Yes": 771,
    "\"Yes,": 772,
    "\"You": 773,
    "\"You\"": 774,
    "\"You'll": 775,
    "\"You're": 776,
    "\"Young": 777,
    "\"Your": 778,
    "\"Yours,": 779,
    "\"Youthful": 780,
    "\"Z,\"": 781,
    "\"Zaza\"": 782,
    "\"Zorro\"": 783,
    "\"Zorro\"?": 784,
    "\"Zuul\"": 785,
    "\"a": 786,
    "\"abduction\",": 787,
    "\"accident\"": 788,
    "\"act": 789,
    "\"action": 790,
    "\"activate": 791,
    "\"ain't": 792,
    "\"all": 793,
    "\"altercation\"": 794,
    "\"ammonia": 795,
    "\"ancestors\"": 796,
    "\"and": 797,
    "\"angel,\"": 798,
    "\"any": 799,
    "\"appearance\"": 800,
    "\"are": 801,
    "\"area\"": 802,
    "\"assassin\"": 803,
    "\"associates\"": 804,
    "\"at": 805,
    "\"attack\"": 806,
    "\"attempted\"": 807,
    "\"axe\"": 808,
    "\"bad": 809,
    "\"bad\"": 810,
    "\"bad?\"": 811,
    "\"ball\"": 812,
    "\"ballerina\"": 813,
    "\"barter\"": 814,
    "\"basically\"?": 815,
    "\"beast\"": 816,
    "\"beautiful\"": 817,
    "\"because": 818,
    "\"been": 819,
    "\"being": 820,
    "\"benefit\"": 821,
    "\"big": 822,
    "\"bio-readings": 823,
    "\"bitch\"": 824,
    "\"bleak\"": 825,
    "\"blind\"": 826,
    "\"blotted": 827,
    "\"blue-": 828,
    "\"blundered\"": 829,
    "\"board\"": 830,
    "\"boner?\"": 831,
    "\"boogeyman\"": 832,
    "\"booze\"": 833,
    "\"boring\"": 834,
    "\"borrow\"": 835,
    "\"boss\"": 836,
    "\"bounty": 837,
    "\"boy?\"": 838,
    "\"broken": 839,
    "\"brother\"": 840,
    "\"bullshit\"": 841,
    "\"burn": 842,
    "\"but": 843,
    "\"but,\"": 844,
    "\"buts\"": 845,
    "\"by": 846,
    "\"c\"": 847,
    "\"can't": 848,
    "\"captain\"": 849,
    "\"captive\"": 850,
    "\"career": 851,
    "\"career\"?": 852,
    "\"cash\"": 853,
    "\"cat\",": 854,
    "\"catatonic": 855,
    "\"challenge\"": 856,
    "\"changeover\"": 857,
    "\"chat\"": 858,
    "\"chat,\"": 859,
    "\"chat?\"": 860,
    "\"cheap": 861,
    "\"checked": 862,
    "\"chimera\"": 863,
    "\"chomp": 864,
    "\"choose?\"": 865,
    "\"citizens\"": 866,
    "\"city": 867,
    "\"climbing": 868,
    "\"cocksucker,\"": 869,
    "\"colleague\"": 870,
    "\"comfortable\",": 871,
    "\"communication\"": 872,
    "\"community\"": 873,
    "\"complete\"?": 874,
    "\"complimentary": 875,
    "\"condition\"?": 876,
    "\"contraption\"-": 877,
    "\"cookies\"": 878,
    "\"cool\"?": 879,
    "\"cornflower-blue\"": 880,
    "\"couple\"": 881,
    "\"courage\"": 882,
    "\"courageous\"": 883,
    "\"coyote": 884,
    "\"crack": 885,
    "\"cradle": 886,
    "\"cranium\"": 887,
    "\"crazy-kooky\"": 888,
    "\"creative": 889,
    "\"cynical\"?": 890,
    "\"dad\"": 891,
    "\"date\"": 892,
    "\"date\"?": 893,
    "\"day\"": 894,
    "\"dead?\"": 895,
    "\"deal,\"": 896,
    "\"dears\"": 897,
    "\"death\"": 898,
    "\"dedication\"": 899,
    "\"deficients\"?": 900,
    "\"delle": 901,
    "\"demeaning\"": 902,
    "\"demise\"": 903,
    "\"demolished\"": 904,
    "\"dessert\"": 905,
    "\"deviated\"": 906,
    "\"devices\"?": 907,
    "\"discovering\"": 908,
    "\"disregards,\"": 909,
    "\"ditch\"": 910,
    "\"divorce": 911,
    "\"do": 912,
    "\"do\"": 913,
    "\"doctor\"": 914,
    "\"doctors": 915,
    "\"dodge\"": 916,
    "\"does": 917,
    "\"dog\"": 918,
    "\"doing": 919,
    "\"doll-hairs\"": 920,
    "\"don't": 921,
    "\"down": 922,
    "\"dream": 923,
    "\"drinking\"": 924,
    "\"duality\"": 925,
    "\"duck": 926,
    "\"dude\"": 927,
    "\"dumbfucks": 928,
    "\"durations\"": 929,
    "\"dwarf!\"": 930,
    "\"echo\"": 931,
    "\"element\"": 932,
    "\"empty-nest\"": 933,
    "\"end": 934,
    "\"entertainer\"": 935,
    "\"epi-zoo-ot-tics,\"": 936,
    "\"escort": 937,
    "\"ex-CIA,\"": 938,
    "\"exaggerate\",": 939,
    "\"exciting\"": 940,
    "\"excrement\"": 941,
    "\"exploration\"": 942,
    "\"extreme\"?": 943,
    "\"face\"": 944,
    "\"fade": 945,
    "\"faking\"": 946,
    "\"favorite\"": 947,
    "\"felt": 948,
    "\"felt\"": 949,
    "\"find\"": 950,
    "\"finishing\"": 951,
    "\"fit": 952,
    "\"fits": 953,
    "\"five": 954,
    "\"fix": 955,
    "\"foot": 956,
    "\"for": 957,
    "\"foreign\"": 958,
    "\"found": 959,
    "\"freak": 960,
    "\"free,": 961,
    "\"friend\"": 962,
    "\"friend's\"": 963,
    "\"friend,\"": 964,
    "\"friends\"": 965,
    "\"friends\"?": 966,
    "\"friends?\"": 967,
    "\"fuck": 968,
    "\"fuck\"?": 969,
    "\"fuck?\"": 970,
    "\"fucked": 971,
    "\"fucking\"": 972,
    "\"fun\"": 973,
    "\"fun?\"": 974,
    "\"gang\"": 975,
    "\"gangland": 976,
    "\"gee": 977,
    "\"get": 978,
    "\"get-down": 979,
    "\"ghosted,\"": 980,
    "\"ghosts\"": 981,
    "\"girlfriend\"?": 982,
    "\"girly\"": 983,
    "\"give": 984,
    "\"go": 985,
    "\"god\"": 986,
    "\"goddamns\"": 987,
    "\"godsend\"": 988,
    "\"going": 989,
    "\"good": 990,
    "\"goodnight\"": 991,
    "\"got": 992,
    "\"great": 993,
    "\"great\"": 994,
    "\"guesses\"": 995,
    "\"guests\"": 996,
    "\"guy\"": 997,
    "\"happen\"": 998,
    "\"happiness\"": 999,
    "\"happy,\"": 1000,
    "\"happy?\"": 1001,
    "\"hare-": 1002,
    "\"harvest": 1003,
    "\"hate\"": 1004,
    "\"have": 1005,
    "\"he": 1006,
    "\"he\"": 1007,
    "\"he's": 1008,
    "\"heaven": 1009,
    "\"heinous": 1010,
    "\"hello\"": 1011,
    "\"hello,\"": 1012,
    "\"helping\"?": 1013,
    "\"hey": 1014,
    "\"hey\"": 1015,
    "\"hey,": 1016,
    "\"hi\"": 1017,
    "\"hi\"?": 1018,
    "\"hidden": 1019,
    "\"high\"": 1020,
    "\"high-strung\"": 1021,
    "\"hoi": 1022,
    "\"hold": 1023,
    "\"hollow": 1024,
    "\"holy\"": 1025,
    "\"homage\"": 1026,
    "\"honey,\"": 1027,
    "\"horrible?\"": 1028,
    "\"how": 1029,
    "\"human": 1030,
    "\"human\"": 1031,
    "\"human\"-": 1032,
    "\"humanizes\"": 1033,
    "\"hurt\"": 1034,
    "\"hustle\"": 1035,
    "\"i\"": 1036,
    "\"if": 1037,
    "\"if\"": 1038,
    "\"ignition": 1039,
    "\"impact": 1040,
    "\"important": 1041,
    "\"impotent\"": 1042,
    "\"in": 1043,
    "\"indulgent\"": 1044,
    "\"information\"": 1045,
    "\"inspiring\"": 1046,
    "\"instrument\"": 1047,
    "\"integrity\"": 1048,
    "\"interrogate?\"": 1049,
    "\"is\"!": 1050,
    "\"is\"?": 1051,
    "\"it\"": 1052,
    "\"it's": 1053,
    "\"item\"?": 1054,
    "\"just": 1055,
    "\"justice\",": 1056,
    "\"k\"": 1057,
    "\"k\"s": 1058,
    "\"kicked": 1059,
    "\"kill": 1060,
    "\"kill\"": 1061,
    "\"knack\"": 1062,
    "\"know": 1063,
    "\"know\"": 1064,
    "\"kwan?\"": 1065,
    "\"la-": 1066,
    "\"laaaady\"": 1067,
    "\"laid": 1068,
    "\"land": 1069,
    "\"laser\"": 1070,
    "\"lavish\"": 1071,
    "\"lay": 1072,
    "\"learn\"": 1073,
    "\"let": 1074,
    "\"lifer\"": 1075,
    "\"lightning": 1076,
    "\"like": 1077,
    "\"listen": 1078,
    "\"little": 1079,
    "\"looking": 1080,
    "\"looks": 1081,
    "\"lost\"": 1082,
    "\"love": 1083,
    "\"love\"": 1084,
    "\"lovin'": 1085,
    "\"magic\"?": 1086,
    "\"make": 1087,
    "\"man\"": 1088,
    "\"many": 1089,
    "\"mark?\"": 1090,
    "\"married": 1091,
    "\"mass\"": 1092,
    "\"me\"": 1093,
    "\"merciful\",": 1094,
    "\"microdots\"": 1095,
    "\"mighty\"": 1096,
    "\"mindless\"": 1097,
    "\"missions\"There": 1098,
    "\"mole\"?": 1099,
    "\"moment\"": 1100,
    "\"monster\"": 1101,
    "\"morning": 1102,
    "\"most": 1103,
    "\"mouthy": 1104,
    "\"movie\"": 1105,
    "\"murder\"": 1106,
    "\"my": 1107,
    "\"mystery": 1108,
    "\"naive,\"": 1109,
    "\"natural": 1110,
    "\"neat\"": 1111,
    "\"need": 1112,
    "\"need\"": 1113,
    "\"new": 1114,
    "\"next-to-latest\"?": 1115,
    "\"nice\"": 1116,
    "\"nice\"!": 1117,
    "\"nice\"?": 1118,
    "\"nicotine's": 1119,
    "\"nigger\"": 1120,
    "\"niggers\"": 1121,
    "\"no": 1122,
    "\"no\"": 1123,
    "\"no?\"": 1124,
    "\"nocturnal": 1125,
    "\"nori\"": 1126,
    "\"normal\"": 1127,
    "\"nostalgia\"": 1128,
    "\"not": 1129,
    "\"nothing": 1130,
    "\"nuclear": 1131,
    "\"nurse,\"": 1132,
    "\"objective\"": 1133,
    "\"of": 1134,
    "\"off\"": 1135,
    "\"officer\",": 1136,
    "\"oh,": 1137,
    "\"old": 1138,
    "\"old\"": 1139,
    "\"om\"!": 1140,
    "\"on\"": 1141,
    "\"only": 1142,
    "\"optical": 1143,
    "\"option\"": 1144,
    "\"or": 1145,
    "\"our": 1146,
    "\"our\"": 1147,
    "\"out,\"": 1148,
    "\"oversights\"": 1149,
    "\"paper": 1150,
    "\"park\"": 1151,
    "\"partner\"": 1152,
    "\"peanuts\"": 1153,
    "\"penetrate\"": 1154,
    "\"people\"": 1155,
    "\"people\"?": 1156,
    "\"personable\"": 1157,
    "\"persuasive": 1158,
    "\"pickle\"": 1159,
    "\"piggy-back\"": 1160,
    "\"pin\"": 1161,
    "\"plausible": 1162,
    "\"playfully\"": 1163,
    "\"please\"": 1164,
    "\"plus\"": 1165,
    "\"political": 1166,
    "\"pompous": 1167,
    "\"poor": 1168,
    "\"pooty\"": 1169,
    "\"positive\"": 1170,
    "\"possession": 1171,
    "\"possible\"": 1172,
    "\"prestige\"": 1173,
    "\"pricey\"": 1174,
    "\"prissy\"": 1175,
    "\"pristine\"": 1176,
    "\"prom\"": 1177,
    "\"promenade\"": 1178,
    "\"psychic": 1179,
    "\"psychotic\"": 1180,
    "\"pure": 1181,
    "\"raisin": 1182,
    "\"rationalize\"": 1183,
    "\"read\"": 1184,
    "\"reader": 1185,
    "\"ready\"": 1186,
    "\"real\"": 1187,
    "\"reality\"": 1188,
    "\"realpolitik\"": 1189,
    "\"reasonable\"": 1190,
    "\"reasons\"": 1191,
    "\"receivers\"": 1192,
    "\"records": 1193,
    "\"relaxed\"": 1194,
    "\"responsible\"": 1195,
    "\"revelation\"": 1196,
    "\"revenge\"": 1197,
    "\"routine": 1198,
    "\"ruined": 1199,
    "\"safe\"": 1200,
    "\"sang": 1201,
    "\"save": 1202,
    "\"saying": 1203,
    "\"scary,\"": 1204,
    "\"scum\"": 1205,
    "\"seeing": 1206,
    "\"seize\"": 1207,
    "\"sense": 1208,
    "\"sensitive\"": 1209,
    "\"set\"": 1210,
    "\"sexy\"": 1211,
    "\"she": 1212,
    "\"she\"?": 1213,
    "\"shit!": 1214,
    "\"shit\"": 1215,
    "\"shit,\"": 1216,
    "\"shitballs,\"": 1217,
    "\"shithead\"": 1218,
    "\"shoot": 1219,
    "\"show": 1220,
    "\"showing": 1221,
    "\"shucks,": 1222,
    "\"sick": 1223,
    "\"sightings\"": 1224,
    "\"sign": 1225,
    "\"singing": 1226,
    "\"sir\"": 1227,
    "\"sixth": 1228,
    "\"slaughter\"": 1229,
    "\"small": 1230,
    "\"smuggling\"": 1231,
    "\"snuff": 1232,
    "\"so": 1233,
    "\"solid\"": 1234,
    "\"some": 1235,
    "\"some\"": 1236,
    "\"somebody": 1237,
    "\"someone": 1238,
    "\"son\"": 1239,
    "\"space": 1240,
    "\"special\"": 1241,
    "\"spies\"": 1242,
    "\"ss'ai": 1243,
    "\"star": 1244,
    "\"star\"": 1245,
    "\"stiff?\"": 1246,
    "\"still\"": 1247,
    "\"stop\"": 1248,
    "\"stuff?\"": 1249,
    "\"subjects\"": 1250,
    "\"subjects\"?": 1251,
    "\"sugar": 1252,
    "\"sun\"": 1253,
    "\"suspected": 1254,
    "\"sweet\"": 1255,
    "\"symptom\"": 1256,
    "\"syndrome\"": 1257,
    "\"system\"": 1258,
    "\"t\"": 1259,
    "\"take": 1260,
    "\"talk\"": 1261,
    "\"target": 1262,
    "\"team\"": 1263,
    "\"tents\",": 1264,
    "\"test\"Do": 1265,
    "\"thank": 1266,
    "\"that": 1267,
    "\"that\"": 1268,
    "\"the": 1269,
    "\"them\"": 1270,
    "\"they": 1271,
    "\"they\"": 1272,
    "\"they're": 1273,
    "\"they?\"": 1274,
    "\"thing\"": 1275,
    "\"thing,\"": 1276,
    "\"things": 1277,
    "\"thinktelligence\"": 1278,
    "\"thoughts\"": 1279,
    "\"tightly": 1280,
    "\"till": 1281,
    "\"titanically": 1282,
    "\"to": 1283,
    "\"together": 1284,
    "\"tolerance\"": 1285,
    "\"tortious": 1286,
    "\"torture\"": 1287,
    "\"tough,": 1288,
    "\"tragedy": 1289,
    "\"trial\"!": 1290,
    "\"triumphant": 1291,
    "\"truth\"": 1292,
    "\"try": 1293,
    "\"twenty-five": 1294,
    "\"type\"": 1295,
    "\"ugly\"": 1296,
    "\"under": 1297,
    "\"unstable\"": 1298,
    "\"unsure": 1299,
    "\"untouchable\",": 1300,
    "\"up\"": 1301,
    "\"us\"": 1302,
    "\"use": 1303,
    "\"v\"s": 1304,
    "\"van\"": 1305,
    "\"village\"": 1306,
    "\"virgin\"": 1307,
    "\"voice": 1308,
    "\"volunteered\"": 1309,
    "\"wait": 1310,
    "\"wait\"": 1311,
    "\"war": 1312,
    "\"warehouse\"": 1313,
    "\"was\"!": 1314,
    "\"we\"": 1315,
    "\"we\",": 1316,
    "\"we\"?": 1317,
    "\"we've\"": 1318,
    "\"what": 1319,
    "\"what\",": 1320,
    "\"what's": 1321,
    "\"whatever\"": 1322,
    "\"when\"": 1323,
    "\"where\"": 1324,
    "\"who": 1325,
    "\"whoops!": 1326,
    "\"whoopsidaisies\"": 1327,
    "\"why": 1328,
    "\"why?\"": 1329,
    "\"whys,\"": 1330,
    "\"willful\"": 1331,
    "\"witchcraft\"": 1332,
    "\"with": 1333,
    "\"withholding\"": 1334,
    "\"wonderful": 1335,
    "\"wonderful,": 1336,
    "\"worked\"?": 1337,
    "\"would": 1338,
    "\"wouldn't": 1339,
    "\"yeah\"": 1340,
    "\"yellow": 1341,
    "\"yes\"": 1342,
    "\"yes\",": 1343,
    "\"yes,\"": 1344,
    "\"you": 1345,
    "\"you're": 1346,
    "\"your": 1347,
    "\"z's\"--": 1348,
    "\"zone\"?": 1349,
    "#1108": 1350,
    "#1108,": 1351,
    "#12": 1352,
    "#2": 1353,
    "#20": 1354,
    "#21": 1355,
    "#4": 1356,
    "#5'": 1357,
    "#6\"!": 1358,
    "#9": 1359,
    "$1,000,000": 1360,
    "$10,000": 1361,
    "$10,000!": 1362,
    "$100,000": 1363,
    "$100,00000": 1364,
    "$1000": 1365,
    "$105": 1366,
    "$125": 1367,
    "$150": 1368,
    "$1500": 1369,
    "$180,000": 1370,
    "$2": 1371,
    "$2,000": 1372,
    "$20,000,000": 1373,
    "$200,000": 1374,
    "$203": 1375,
    "$2400": 1376,
    "$25": 1377,
    "$250": 1378,
    "$2500": 1379,
    "$260": 1380,
    "$275": 1381,
    "$3": 1382,
    "$3,000": 1383,
    "$3,000?": 1384,
    "$3,500": 1385,
    "$350": 1386,
    "$3995": 1387,
    "$40": 1388,
    "$400?": 1389,
    "$438,": 1390,
    "$50,000": 1391,
    "$500": 1392,
    "$5000": 1393,
    "$50?": 1394,
    "$550": 1395,
    "$6": 1396,
    "$62,700,000": 1397,
    "$7,000,000": 1398,
    "$700": 1399,
    "$72": 1400,
    "$75": 1401,
    "$750^000": 1402,
    "$8,000": 1403,
    "$81": 1404,
    "$900": 1405,
    "%": 1406,
    "&": 1407,
    "&amp;": 1408,
    "&lt;&lt;And": 1409,
    "&lt;&lt;Are": 1410,
    "&lt;&lt;I'll": 1411,
    "&quot;And": 1412,
    "&quot;I": 1413,
    "&quot;Meirschultz&quot;?": 1414,
    "&quot;OUR": 1415,
    "&quot;Shelly's": 1416,
    "&quot;Sleazoid": 1417,
    "&quot;The": 1418,
    "&quot;This": 1419,
    "&quot;Uh": 1420,
    "&quot;faceless": 1421,
    "&quot;instead&quot;,": 1422,
    "&quot;propaganda&quot;": 1423,
    "&quot;sit": 1424,
    "&quot;terminal&quot;": 1425,
    "&quot;thank": 1426,
    "'": 1427,
    "'21": 1428,
    "'27--": 1429,
    "'29": 1430,
    "'30's": 1431,
    "'31?": 1432,
    "'36": 1433,
    "'40s": 1434,
    "'45": 1435,
    "'45?": 1436,
    "'46": 1437,
    "'46,": 1438,
    "'48": 1439,
    "'50's,": 1440,
    "'52": 1441,
    "'54": 1442,
    "'56,": 1443,
    "'57": 1444,
    "'57,": 1445,
    "'60": 1446,
    "'60s": 1447,
    "'61": 1448,
    "'62": 1449,
    "'63": 1450,
    "'64": 1451,
    "'64,": 1452,
    "'65": 1453,
    "'66,": 1454,
    "'68": 1455,
    "'68,": 1456,
    "'69": 1457,
    "'70,": 1458,
    "'72": 1459,
    "'74,": 1460,
    "'76": 1461,
    "'78": 1462,
    "'79": 1463,
    "'80's": 1464,
    "'81": 1465,
    "'82": 1466,
    "'83": 1467,
    "'83,": 1468,
    "'84": 1469,
    "'89": 1470,
    "'90": 1471,
    "'90's": 1472,
    "'90s": 1473,
    "'91": 1474,
    "'93": 1475,
    "'96": 1476,
    "'97": 1477,
    "'97,": 1478,
    "'A": 1479,
    "'Able": 1480,
    "'After": 1481,
    "'Again'?": 1482,
    "'Aged": 1483,
    "'All": 1484,
    "'Amen": 1485,
    "'Anarchy": 1486,
    "'And": 1487,
    "'Any": 1488,
    "'Anything": 1489,
    "'Apollo": 1490,
    "'Aw,": 1491,
    "'B'": 1492,
    "'Badge": 1493,
    "'Be": 1494,
    "'Beach": 1495,
    "'Been": 1496,
    "'Beware": 1497,
    "'Boost": 1498,
    "'Bootstrap?'": 1499,
    "'Bout": 1500,
    "'Boy,": 1501,
    "'Bring": 1502,
    "'Buffy": 1503,
    "'Bus": 1504,
    "'Buster'": 1505,
    "'But": 1506,
    "'Bye": 1507,
    "'Bye,": 1508,
    "'C\"": 1509,
    "'C',": 1510,
    "'C-C-C-Celia,": 1511,
    "'Can": 1512,
    "'Canapes,'": 1513,
    "'Cardiff": 1514,
    "'Cartwright,": 1515,
    "'Cause": 1516,
    "'Cause,": 1517,
    "'Cept": 1518,
    "'Changes?'": 1519,
    "'Chink'": 1520,
    "'Chloe'": 1521,
    "'Civilized,'": 1522,
    "'Code": 1523,
    "'Conquering": 1524,
    "'Cool,": 1525,
    "'Could": 1526,
    "'Course": 1527,
    "'Course,": 1528,
    "'Course--the": 1529,
    "'Cumbaya,'": 1530,
    "'Cuz": 1531,
    "'Cuz,": 1532,
    "'Cyclops'": 1533,
    "'D'": 1534,
    "'Daddy": 1535,
    "'Damone's": 1536,
    "'David'": 1537,
    "'Dentonvale?'": 1538,
    "'Diary": 1539,
    "'Did": 1540,
    "'Dirty": 1541,
    "'Do": 1542,
    "'Doc'": 1543,
    "'Doctor": 1544,
    "'Don't": 1545,
    "'Dost": 1546,
    "'Dragon's": 1547,
    "'Drugged'": 1548,
    "'Duhh'": 1549,
    "'Dyle'": 1550,
    "'EM": 1551,
    "'EM!": 1552,
    "'Eagle'": 1553,
    "'Eg'": 1554,
    "'Eighties'": 1555,
    "'Elizabeth'?": 1556,
    "'Em,": 1557,
    "'Episodes'": 1558,
    "'Everything": 1559,
    "'Fact,": 1560,
    "'Fade": 1561,
    "'Fat": 1562,
    "'Father'?": 1563,
    "'Feeling'?": 1564,
    "'Finn?'": 1565,
    "'Fish'?": 1566,
    "'Flintstone'": 1567,
    "'Footsteps": 1568,
    "'Forgive'?": 1569,
    "'Forgot": 1570,
    "'Fraid": 1571,
    "'Freak": 1572,
    "'Fuck": 1573,
    "'Fucker": 1574,
    "'Genesis'": 1575,
    "'Geographical": 1576,
    "'Ghost'": 1577,
    "'Ginny'": 1578,
    "'Go!": 1579,
    "'Goddam": 1580,
    "'Golden": 1581,
    "'Gonna": 1582,
    "'Gosh,": 1583,
    "'Got": 1584,
    "'Graham": 1585,
    "'Great'": 1586,
    "'Guess": 1587,
    "'HE'?": 1588,
    "'Happy": 1589,
    "'Have": 1590,
    "'He": 1591,
    "'He'?": 1592,
    "'Heaven": 1593,
    "'Hell'?": 1594,
    "'Hello!": 1595,
    "'Help": 1596,
    "'Hey": 1597,
    "'Hey,": 1598,
    "'Hildy,": 1599,
    "'History'?": 1600,
    "'Home": 1601,
    "'Honey'?": 1602,
    "'Honored": 1603,
    "'Honour": 1604,
    "'Hope": 1605,
    "'Horse": 1606,
    "'How": 1607,
    "'I": 1608,
    "'I'd": 1609,
    "'I'll": 1610,
    "'I'm": 1611,
    "'I've": 1612,
    "'Ice": 1613,
    "'If": 1614,
    "'If?'": 1615,
    "'In": 1616,
    "'Intimate'": 1617,
    "'Invisible'?": 1618,
    "'Irwin,'": 1619,
    "'Is": 1620,
    "'It": 1621,
    "'It'": 1622,
    "'It's": 1623,
    "'Jack'": 1624,
    "'Joe'": 1625,
    "'Johnny": 1626,
    "'Just": 1627,
    "'K-k-kay,": 1628,
    "'Kay": 1629,
    "'Kay!": 1630,
    "'Kay,": 1631,
    "'Kay?": 1632,
    "'Kenny,": 1633,
    "'Kill": 1634,
    "'Kin-tan-": 1635,
    "'King": 1636,
    "'Know": 1637,
    "'Land\"": 1638,
    "'Las": 1639,
    "'Least": 1640,
    "'Let's": 1641,
    "'Lias": 1642,
    "'Lias,": 1643,
    "'Listen,": 1644,
    "'Lizy'": 1645,
    "'Lloyd's": 1646,
    "'Lo,": 1647,
    "'Lonnie'": 1648,
    "'Love": 1649,
    "'Lying": 1650,
    "'Make": 1651,
    "'Mam": 1652,
    "'Maybe": 1653,
    "'Me": 1654,
    "'Mean": 1655,
    "'Member": 1656,
    "'Methodology": 1657,
    "'Miami": 1658,
    "'Morning,": 1659,
    "'Mother',": 1660,
    "'Mr": 1661,
    "'Mrs'": 1662,
    "'Ms": 1663,
    "'Musta": 1664,
    "'My": 1665,
    "'N": 1666,
    "'Nam": 1667,
    "'Nam's": 1668,
    "'Negro'": 1669,
    "'Nellie's": 1670,
    "'Net--she's": 1671,
    "'Nigger'": 1672,
    "'Nigger,": 1673,
    "'Night": 1674,
    "'Night,": 1675,
    "'Nine?": 1676,
    "'Nita,": 1677,
    "'No'": 1678,
    "'No,": 1679,
    "'Nother": 1680,
    "'OK'": 1681,
    "'Oh": 1682,
    "'Oh,": 1683,
    "'Okay,": 1684,
    "'Ola!": 1685,
    "'One": 1686,
    "'Oughta": 1687,
    "'Our": 1688,
    "'P'": 1689,
    "'Pappy": 1690,
    "'Paranoia": 1691,
    "'Pat": 1692,
    "'Pat,": 1693,
    "'Perfect'": 1694,
    "'Phone": 1695,
    "'Pick": 1696,
    "'Pimp'": 1697,
    "'Praise": 1698,
    "'Preciate": 1699,
    "'Predate": 1700,
    "'President's": 1701,
    "'Press": 1702,
    "'Prison'": 1703,
    "'Pro": 1704,
    "'Puget": 1705,
    "'Pumping": 1706,
    "'Ravell'": 1707,
    "'Really": 1708,
    "'Reflexive'": 1709,
    "'Reform": 1710,
    "'Remember": 1711,
    "'Remembrance'": 1712,
    "'Rest": 1713,
    "'Rewards": 1714,
    "'Rob": 1715,
    "'Round": 1716,
    "'Rule,": 1717,
    "'S": 1718,
    "'S'okay,": 1719,
    "'Salt": 1720,
    "'Sat": 1721,
    "'Scume": 1722,
    "'Scuse": 1723,
    "'Side,": 1724,
    "'Sides": 1725,
    "'Sides,": 1726,
    "'Sign": 1727,
    "'Singing": 1728,
    "'Slave": 1729,
    "'Snacky": 1730,
    "'Snot": 1731,
    "'Snuck": 1732,
    "'Sokay,": 1733,
    "'Son,": 1734,
    "'Sorry": 1735,
    "'Spose": 1736,
    "'Springtime": 1737,
    "'Start-up": 1738,
    "'Strapped?'": 1739,
    "'Sucking": 1740,
    "'Sugar,": 1741,
    "'Surprise": 1742,
    "'Swish": 1743,
    "'Symington": 1744,
    "'T'": 1745,
    "'TULIP'": 1746,
    "'Take": 1747,
    "'Terrance": 1748,
    "'Thank": 1749,
    "'That": 1750,
    "'That's": 1751,
    "'The": 1752,
    "'Them'?": 1753,
    "'There": 1754,
    "'They": 1755,
    "'Thief": 1756,
    "'Thing'": 1757,
    "'Things": 1758,
    "'This": 1759,
    "'Thou": 1760,
    "'Thought": 1761,
    "'Threw'": 1762,
    "'Til": 1763,
    "'Time'": 1764,
    "'Times'": 1765,
    "'Tis": 1766,
    "'Tomcats'": 1767,
    "'Tomorrow": 1768,
    "'USS": 1769,
    "'Uppity?'": 1770,
    "'Us?'": 1771,
    "'Vette": 1772,
    "'Vette?": 1773,
    "'Voca'?": 1774,
    "'Voluntary'": 1775,
    "'Wake": 1776,
    "'Was'": 1777,
    "'We": 1778,
    "'We'": 1779,
    "'We'?": 1780,
    "'We?'": 1781,
    "'What": 1782,
    "'What's": 1783,
    "'Whatever": 1784,
    "'When": 1785,
    "'While": 1786,
    "'Who's": 1787,
    "'Why'": 1788,
    "'Will": 1789,
    "'Wings": 1790,
    "'World": 1791,
    "'Wow!'": 1792,
    "'Yahd'": 1793,
    "'Yeah,": 1794,
    "'Yes": 1795,
    "'Yes'": 1796,
    "'Yew-cheen": 1797,
    "'Yo": 1798,
    "'You": 1799,
    "'You're": 1800,
    "'Your": 1801,
    "'Z'": 1802,
    "'a": 1803,
    "'ab's'": 1804,
    "'accident?'": 1805,
    "'amen'": 1806,
    "'an": 1807,
    "'ardly": 1808,
    "'arse'": 1809,
    "'ass-": 1810,
    "'assistance'": 1811,
    "'at?": 1812,
    "'bad": 1813,
    "'based": 1814,
    "'be": 1815,
    "'beep-beep-beep-beep'": 1816,
    "'behind'!": 1817,
    "'believe'": 1818,
    "'bellbottoms'": 1819,
    "'better": 1820,
    "'beware": 1821,
    "'body": 1822,
    "'bout": 1823,
    "'bout?": 1824,
    "'bowlerina'": 1825,
    "'bringing": 1826,
    "'bubba": 1827,
    "'business": 1828,
    "'business'?": 1829,
    "'bye": 1830,
    "'cause": 1831,
    "'cause,": 1832,
    "'cause-": 1833,
    "'celebration'": 1834,
    "'cept": 1835,
    "'cha": 1836,
    "'chief'": 1837,
    "'civilized'": 1838,
    "'cleaned": 1839,
    "'clitoris'": 1840,
    "'contain?'": 1841,
    "'copter',": 1842,
    "'cos": 1843,
    "'cost": 1844,
    "'count'": 1845,
    "'course": 1846,
    "'course,": 1847,
    "'coz": 1848,
    "'cross": 1849,
    "'cut": 1850,
    "'cuz": 1851,
    "'cyclone'": 1852,
    "'dat": 1853,
    "'death": 1854,
    "'degrade'": 1855,
    "'didi'": 1856,
    "'don't": 1857,
    "'doomsday": 1858,
    "'dress": 1859,
    "'droid'": 1860,
    "'droid,'": 1861,
    "'em": 1862,
    "'em!": 1863,
    "'em'": 1864,
    "'em's": 1865,
    "'em,": 1866,
    "'em-": 1867,
    "'em--": 1868,
    "'em--Why,": 1869,
    "'em--we": 1870,
    "'em?": 1871,
    "'em?\"germs\"!": 1872,
    "'emYou": 1873,
    "'emotion'?": 1874,
    "'ems": 1875,
    "'environmental": 1876,
    "'er": 1877,
    "'estate'": 1878,
    "'everything'": 1879,
    "'excited',": 1880,
    "'expert": 1881,
    "'exploit'": 1882,
    "'extra": 1883,
    "'fairy'": 1884,
    "'fan": 1885,
    "'father": 1886,
    "'feeling'?": 1887,
    "'fisting'?": 1888,
    "'flu": 1889,
    "'flying": 1890,
    "'foolproof'": 1891,
    "'for": 1892,
    "'ford": 1893,
    "'fore": 1894,
    "'forget": 1895,
    "'forty-nine": 1896,
    "'fraid": 1897,
    "'free'?": 1898,
    "'frickin'": 1899,
    "'friend'": 1900,
    "'gator": 1901,
    "'get": 1902,
    "'get?'": 1903,
    "'going": 1904,
    "'good": 1905,
    "'good'": 1906,
    "'grazed'": 1907,
    "'grow": 1908,
    "'guarantee'?": 1909,
    "'guy": 1910,
    "'handicapped": 1911,
    "'he'?": 1912,
    "'head'?!": 1913,
    "'hearing'of": 1914,
    "'her": 1915,
    "'hey,": 1916,
    "'him'": 1917,
    "'hippies'?": 1918,
    "'hood": 1919,
    "'hostile": 1920,
    "'ie'": 1921,
    "'im": 1922,
    "'im!": 1923,
    "'im,": 1924,
    "'in": 1925,
    "'incident'": 1926,
    "'incidentals?'": 1927,
    "'inform": 1928,
    "'initially'": 1929,
    "'insignificance'?": 1930,
    "'interventionist'": 1931,
    "'it'": 1932,
    "'jerk'": 1933,
    "'job?'": 1934,
    "'karma'": 1935,
    "'kay": 1936,
    "'kay?": 1937,
    "'kendo'": 1938,
    "'kill'": 1939,
    "'kinda?'": 1940,
    "'least": 1941,
    "'less": 1942,
    "'leven": 1943,
    "'life": 1944,
    "'like": 1945,
    "'long": 1946,
    "'look'?": 1947,
    "'look'This": 1948,
    "'m": 1949,
    "'make": 1950,
    "'man": 1951,
    "'mattie": 1952,
    "'maybe',": 1953,
    "'maybe'?": 1954,
    "'maze'?": 1955,
    "'meaningful": 1956,
    "'member": 1957,
    "'misplaced'": 1958,
    "'missing": 1959,
    "'my": 1960,
    "'n": 1961,
    "'n'": 1962,
    "'na'": 1963,
    "'nads": 1964,
    "'naive'": 1965,
    "'neath": 1966,
    "'nekked?'": 1967,
    "'new'": 1968,
    "'no": 1969,
    "'no'?": 1970,
    "'no,": 1971,
    "'no,'": 1972,
    "'not": 1973,
    "'nother": 1974,
    "'nough": 1975,
    "'nuff": 1976,
    "'nuff,": 1977,
    "'nutty'": 1978,
    "'old": 1979,
    "'ole": 1980,
    "'on": 1981,
    "'orreeble": 1982,
    "'out": 1983,
    "'overjoyed'": 1984,
    "'ow": 1985,
    "'pages';": 1986,
    "'pappy'": 1987,
    "'partner'": 1988,
    "'passion'": 1989,
    "'peep": 1990,
    "'people'": 1991,
    "'people'?,": 1992,
    "'pose": 1993,
    "'preciate": 1994,
    "'primer'": 1995,
    "'primitive'": 1996,
    "'primitively'": 1997,
    "'primo": 1998,
    "'prize'": 1999,
    "'pussy": 2000,
    "'quality-timers,'": 2001,
    "'queers'?": 2002,
    "'r'": 2003,
    "'rapture'": 2004,
    "'re": 2005,
    "'recent": 2006,
    "'remotes,'": 2007,
    "'resisted": 2008,
    "'reverend'": 2009,
    "'right'": 2010,
    "'roadtest'": 2011,
    "'roun'": 2012,
    "'round": 2013,
    "'rounds'": 2014,
    "'s": 2015,
    "'schmoe'?": 2016,
    "'scuzzy'": 2017,
    "'seduce": 2018,
    "'seems": 2019,
    "'sensor-swarms'": 2020,
    "'set": 2021,
    "'seventy-eight": 2022,
    "'seventy-six,": 2023,
    "'she'?": 2024,
    "'simple'?": 2025,
    "'sir'": 2026,
    "'sit-down'": 2027,
    "'sitdown'?": 2028,
    "'sokay": 2029,
    "'sp": 2030,
    "'spect": 2031,
    "'spose": 2032,
    "'sposed": 2033,
    "'stead": 2034,
    "'strapped'": 2035,
    "'t": 2036,
    "'t's'": 2037,
    "'tale": 2038,
    "'tell": 2039,
    "'ten": 2040,
    "'thank": 2041,
    "'that's": 2042,
    "'the": 2043,
    "'there": 2044,
    "'they're": 2045,
    "'thout": 2046,
    "'til": 2047,
    "'till": 2048,
    "'tis": 2049,
    "'to": 2050,
    "'tricking'": 2051,
    "'trode": 2052,
    "'troughed?'": 2053,
    "'twas": 2054,
    "'ud": 2055,
    "'um,": 2056,
    "'um-ber-": 2057,
    "'un": 2058,
    "'un,": 2059,
    "'uncle'I": 2060,
    "'under": 2061,
    "'undercover'": 2062,
    "'unless'": 2063,
    "'untried'": 2064,
    "'uppity": 2065,
    "'us'": 2066,
    "'ve": 2067,
    "'very'": 2068,
    "'vette?": 2069,
    "'warmed'": 2070,
    "'watch": 2071,
    "'way": 2072,
    "'way,": 2073,
    "'we'": 2074,
    "'what": 2075,
    "'whoopsidaisies'": 2076,
    "'why'?": 2077,
    "'whyn't": 2078,
    "'wick-prick'": 2079,
    "'y'know'": 2080,
    "'ya": 2081,
    "'yes'": 2082,
    "'yes',": 2083,
    "'you": 2084,
    "'you'?": 2085,
    "'yummy'": 2086,
    ")": 2087,
    "*": 2088,
    "**?!!": 2089,
    "*Alcohol*": 2090,
    "*And*": 2091,
    "*Anything*--to": 2092,
    "*Bills*?": 2093,
    "*Captain*": 2094,
    "*Go*": 2095,
    "*Happy*!": 2096,
    "*Homer*": 2097,
    "*I'm*": 2098,
    "*I*": 2099,
    "*My*": 2100,
    "*Screw*": 2101,
    "*Senator*,": 2102,
    "*Senator*--it": 2103,
    "*She*": 2104,
    "*Smith*": 2105,
    "*Susan*--that's": 2106,
    "*Taylor*": 2107,
    "*This*": 2108,
    "*We*": 2109,
    "*Who*!": 2110,
    "*You*": 2111,
    "*all*": 2112,
    "*always*": 2113,
    "*any*": 2114,
    "*anything*": 2115,
    "*anything*--till": 2116,
    "*are*": 2117,
    "*are*!": 2118,
    "*asked*": 2119,
    "*aspect*": 2120,
    "*bet*": 2121,
    "*boy*!": 2122,
    "*can*": 2123,
    "*care*": 2124,
    "*clothes*": 2125,
    "*coffin*!": 2126,
    "*come*": 2127,
    "*couldn't*?": 2128,
    "*day": 2129,
    "*decision*!": 2130,
    "*did*": 2131,
    "*diplomas*": 2132,
    "*disintegrating*--my": 2133,
    "*do*": 2134,
    "*do*?": 2135,
    "*doctor*": 2136,
    "*doing*": 2137,
    "*don't*": 2138,
    "*dozens*!": 2139,
    "*dreaming*": 2140,
    "*drunk*?": 2141,
    "*dry*": 2142,
    "*ever*": 2143,
    "*everything*": 2144,
    "*exactly*": 2145,
    "*face*--?": 2146,
    "*fair*": 2147,
    "*for*": 2148,
    "*for*!": 2149,
    "*framed*!": 2150,
    "*fraud*!": 2151,
    "*go*": 2152,
    "*got*": 2153,
    "*handle*": 2154,
    "*have*": 2155,
    "*have*!": 2156,
    "*he*": 2157,
    "*her*": 2158,
    "*here*": 2159,
    "*here*,": 2160,
    "*him*!": 2161,
    "*ignorance*": 2162,
    "*impossible*!": 2163,
    "*in*": 2164,
    "*is*": 2165,
    "*knows*?": 2166,
    "*law*!": 2167,
    "*live*": 2168,
    "*love*": 2169,
    "*loved*": 2170,
    "*make*": 2171,
    "*man*": 2172,
    "*manage*--": 2173,
    "*me*": 2174,
    "*me*!": 2175,
    "*me*--": 2176,
    "*months*": 2177,
    "*my": 2178,
    "*my*": 2179,
    "*never*": 2180,
    "*nobody*": 2181,
    "*not*": 2182,
    "*nowhere*": 2183,
    "*one": 2184,
    "*one*": 2185,
    "*out*": 2186,
    "*outta*": 2187,
    "*own*": 2188,
    "*paralyzed*!": 2189,
    "*picking*": 2190,
    "*please*": 2191,
    "*please*--?": 2192,
    "*pretty*": 2193,
    "*princess*!": 2194,
    "*promised*": 2195,
    "*rascally*": 2196,
    "*reason*": 2197,
    "*replace*": 2198,
    "*ripe*": 2199,
    "*sailor*!": 2200,
    "*scoop*!": 2201,
    "*secrecy*,": 2202,
    "*seen*": 2203,
    "*sir*": 2204,
    "*sir*,": 2205,
    "*snow*": 2206,
    "*stan'*": 2207,
    "*started*": 2208,
    "*stay*": 2209,
    "*suit*": 2210,
    "*sure*": 2211,
    "*swimmin'*": 2212,
    "*thank*": 2213,
    "*them*": 2214,
    "*there*": 2215,
    "*they*": 2216,
    "*this*": 2217,
    "*thought*": 2218,
    "*ticklin'": 2219,
    "*trapped*": 2220,
    "*us*": 2221,
    "*us*,": 2222,
    "*want*!": 2223,
    "*war*!": 2224,
    "*warm*!": 2225,
    "*we": 2226,
    "*what*": 2227,
    "*where*": 2228,
    "*who's*": 2229,
    "*who*": 2230,
    "*whole*": 2231,
    "*with*": 2232,
    "*won't*": 2233,
    "*worl'*": 2234,
    "*yes*!": 2235,
    "*yield*?": 2236,
    "*you*": 2237,
    "*you*?": 2238,
    "*your*": 2239,
    "+": 2240,
    ",": 2241,
    ",'": 2242,
    ",that's": 2243,
    ",though": 2244,
    ",you": 2245,
    ",~": 2246,
    "-": 2247,
    "-\"": 2248,
    "-\"there\"": 2249,
    "-'": 2250,
    "--": 2251,
    "--!": 2252,
    "--\"": 2253,
    "--\"Honest": 2254,
    "--'": 2255,
    "--'?": 2256,
    "--'cause": 2257,
    "--*five": 2258,
    "--,": 2259,
    "---": 2260,
    "----": 2261,
    "-----": 2262,
    "---------------------------------------------------------------------------": 2263,
    "----how": 2264,
    "--<u>whoever</u>--they": 2265,
    "--?": 2266,
    "--Ace": 2267,
    "--And": 2268,
    "--But": 2269,
    "--But--": 2270,
    "--By": 2271,
    "--Christ": 2272,
    "--Christ,": 2273,
    "--Colson": 2274,
    "--Cotter's--": 2275,
    "--Cotter:": 2276,
    "--Deep": 2277,
    "--Do": 2278,
    "--Domini!": 2279,
    "--Don't": 2280,
    "--Drew,": 2281,
    "--Gerry--": 2282,
    "--Graduate": 2283,
    "--Haldeman": 2284,
    "--Half-red,": 2285,
    "--Harry,": 2286,
    "--He": 2287,
    "--How": 2288,
    "--Howard": 2289,
    "--Hunt": 2290,
    "--I": 2291,
    "--I'd": 2292,
    "--I'll": 2293,
    "--I'm": 2294,
    "--I've": 2295,
    "--It": 2296,
    "--Lest": 2297,
    "--Mitchell,": 2298,
    "--Mr": 2299,
    "--Nick!!": 2300,
    "--No,": 2301,
    "--Nooo--": 2302,
    "--Nothing!": 2303,
    "--PEACHES!": 2304,
    "--Personal": 2305,
    "--Santiago": 2306,
    "--She's": 2307,
    "--Shhhhhhut": 2308,
    "--Teddy": 2309,
    "--That": 2310,
    "--That's": 2311,
    "--These": 2312,
    "--Truman,": 2313,
    "--Unfortunately": 2314,
    "--We": 2315,
    "--We're": 2316,
    "--Well,": 2317,
    "--What": 2318,
    "--You": 2319,
    "--a": 2320,
    "--admit": 2321,
    "--all": 2322,
    "--almost": 2323,
    "--an'": 2324,
    "--and": 2325,
    "--anywhere,": 2326,
    "--bad": 2327,
    "--before": 2328,
    "--boy,": 2329,
    "--bullshit!": 2330,
    "--but": 2331,
    "--can": 2332,
    "--chapter": 2333,
    "--cliff-hangers--": 2334,
    "--coming": 2335,
    "--crazy": 2336,
    "--do": 2337,
    "--doesn't": 2338,
    "--don't": 2339,
    "--doubtful,": 2340,
    "--eliminated": 2341,
    "--erratic,": 2342,
